[
    {
        "topic": "What is saving money",
        "simple_explanation_hi": "पैसे बचाने का मतलब है अपनी कमाई का कुछ हिस्सा अभी खर्च न करके भविष्य के लिए सुरक्षित रखना। जैसे बच्चे अपनी पॉकेट मनी का कुछ भाग गुल्लक में डालते हैं, वैसे ही बड़े लोग भी पैसे बचाते हैं। यह बचाया हुआ पैसा आगे चलकर ज़रूरत पड़ने पर मदद करता है, जैसे किसी जरूरी खर्च, आपात स्थिति या किसी बड़े लक्ष्य के लिए।",
        "normal_explanation_hi": "पैसे बचाना एक वित्तीय आदत है जिसमें व्यक्ति अपनी आय का एक हिस्सा भविष्य के उपयोग के लिए अलग रखता है। इसका उद्देश्य केवल पैसा जमा करना नहीं, बल्कि आर्थिक सुरक्षा बनाना होता है। बचत से आप अचानक आने वाले खर्चों को संभाल सकते हैं और भविष्य की योजनाओं को बिना तनाव के पूरा कर सकते हैं।",
        "faq_hi": [
            "क्या कम आय होने पर भी पैसे बचाए जा सकते हैं? हाँ, बचत राशि से नहीं बल्कि आदत से जुड़ी होती है। छोटी रकम से शुरू करके भी समय के साथ अच्छी बचत बनाई जा सकती है।",
            "क्या बचत और निवेश एक ही चीज़ हैं? नहीं। बचत का उद्देश्य सुरक्षा और आसानी से पैसा उपलब्ध होना है, जबकि निवेश का उद्देश्य लंबे समय में पैसा बढ़ाना होता है।",
            "पैसे बचाने के लिए सबसे सुरक्षित जगह क्या है? आम तौर पर बैंक का सेविंग अकाउंट सुरक्षित माना जाता है क्योंकि वहाँ पैसा सुरक्षित रहता है और जरूरत पर निकाला जा सकता है।",
            "हर महीने कितना पैसा बचाना चाहिए? कोई तय नियम नहीं है। आमतौर पर लोग अपनी आय का 10–20 प्रतिशत बचाने की कोशिश करते हैं, लेकिन यह परिस्थिति पर निर्भर करता है।",
            "क्या बचत करने से जीवन का आनंद कम हो जाता है? नहीं। सही तरीके से की गई बचत भविष्य में तनाव कम करती है और बेहतर फैसले लेने की आज़ादी देती है।"
        ]
    },
    {
        "topic": "Why saving money is important",
        "simple_explanation_hi": "पैसे बचाना इसलिए ज़रूरी है क्योंकि भविष्य में कब कौन-सी ज़रूरत आ जाए, यह कोई नहीं जानता। अगर आपके पास बचाया हुआ पैसा है, तो आप बिना घबराए समस्याओं का सामना कर सकते हैं। बचत मुश्किल समय में सहारा बनती है और मन को शांति देती है।",
        "normal_explanation_hi": "पैसे बचाने का महत्व इसलिए है क्योंकि यह आर्थिक सुरक्षा देता है। बचत आपातकालीन स्थितियों, नौकरी में रुकावट या अचानक खर्चों से निपटने में मदद करती है। बिना बचत के छोटी समस्या भी बड़ा वित्तीय तनाव बन सकती है।",
        "faq_hi": [
            "क्या नियमित आय होने पर भी बचत ज़रूरी है? हाँ। नियमित आय होने के बावजूद अनिश्चित खर्च आ सकते हैं, जिनके लिए बचत बहुत ज़रूरी होती है।",
            "क्या बचत से मानसिक तनाव कम होता है? बिल्कुल। यह जानकर कि ज़रूरत पड़ने पर पैसा उपलब्ध है, मानसिक शांति मिलती है।",
            "क्या बचत कर्ज़ से बचाती है? हाँ। आपात स्थिति में बचत होने से उधार लेने की ज़रूरत कम पड़ती है।",
            "क्या बचत केवल बड़े लक्ष्यों के लिए होती है? नहीं। बचत छोटे और बड़े दोनों प्रकार के खर्चों के लिए उपयोगी होती है।",
            "क्या देर से बचत शुरू करना गलत है? नहीं। बचत कभी भी शुरू की जा सकती है, लेकिन जितनी जल्दी शुरू करें उतना बेहतर होता है।"
        ]
    },
    {
        "topic": "What is spending",
        "simple_explanation_hi": "खर्च करने का मतलब है पैसे का उपयोग करके चीज़ें खरीदना या सेवाओं के लिए भुगतान करना। जैसे खाना खरीदना, किराया देना या किसी चीज़ के लिए पैसे देना। खर्च ज़रूरी है, लेकिन अगर बिना सोचे-समझे किया जाए तो पैसे जल्दी खत्म हो सकते हैं।",
        "normal_explanation_hi": "खर्च वह प्रक्रिया है जिसमें व्यक्ति अपनी आय का उपयोग रोज़मर्रा की ज़रूरतों और इच्छाओं को पूरा करने के लिए करता है। इसमें आवश्यक खर्च और मनोरंजन जैसे वैकल्पिक खर्च दोनों शामिल होते हैं। संतुलित खर्च से वित्तीय स्थिति बेहतर रहती है।",
        "faq_hi": [
            "क्या खर्च करना गलत है? नहीं। खर्च करना जीवन के लिए ज़रूरी है, लेकिन उसका नियंत्रण होना चाहिए।",
            "ज़रूरी खर्च और अनावश्यक खर्च में क्या अंतर है? ज़रूरी खर्च जीवन के लिए आवश्यक होते हैं, जबकि अनावश्यक खर्च इच्छाओं से जुड़े होते हैं।",
            "क्या छोटे खर्च मायने रखते हैं? हाँ। छोटे-छोटे खर्च मिलकर बड़ी राशि बन सकते हैं।",
            "खर्च को कैसे नियंत्रित किया जा सकता है? अपने खर्चों को लिखने और समझने से नियंत्रण आसान होता है।",
            "क्या डिजिटल और नकद खर्च में फर्क है? तरीका अलग है, लेकिन दोनों का असर आपकी जेब पर समान होता है।"
        ]
    },
    {
        "topic": "Difference between saving and spending",
        "simple_explanation_hi": "बचत और खर्च में फर्क यह है कि खर्च में पैसा अभी उपयोग किया जाता है, जबकि बचत में पैसा भविष्य के लिए रखा जाता है। दोनों ज़रूरी हैं, लेकिन अगर सिर्फ खर्च करेंगे और बचत नहीं करेंगे, तो आगे परेशानी हो सकती है।",
        "normal_explanation_hi": "खर्च और बचत दो अलग लेकिन जुड़े हुए वित्तीय कार्य हैं। खर्च वर्तमान ज़रूरतों को पूरा करता है, जबकि बचत भविष्य की सुरक्षा के लिए होती है। संतुलन बनाकर चलना स्वस्थ आर्थिक जीवन की पहचान है।",
        "faq_hi": [
            "क्या बचत खर्च से ज़्यादा ज़रूरी है? दोनों ज़रूरी हैं, लेकिन संतुलन सबसे अहम है।",
            "क्या बचत का मतलब खर्च बंद करना है? नहीं। बचत का मतलब समझदारी से खर्च करना है।",
            "क्या पहले बचत करनी चाहिए या खर्च? आम तौर पर पहले बचत की योजना बेहतर मानी जाती है।",
            "क्या ज़्यादा खर्च बचत को प्रभावित करता है? हाँ। अनियंत्रित खर्च बचत को कम करता है।",
            "क्या बचत जीवन को सीमित करती है? नहीं। यह भविष्य में अधिक स्वतंत्रता देती है।"
        ]
    },
    {
        "topic": "Needs versus wants",
        "simple_explanation_hi": "ज़रूरतें वे चीज़ें हैं जिनके बिना जीवन चलना मुश्किल होता है, जैसे खाना और घर। इच्छाएँ वे चीज़ें हैं जो हमें पसंद होती हैं लेकिन ज़रूरी नहीं होतीं। यह अंतर समझने से पैसे का सही उपयोग करना आसान हो जाता है।",
        "normal_explanation_hi": "ज़रूरत और इच्छा में अंतर समझना वित्तीय योजना की नींव है। ज़रूरतें जीवन की बुनियादी आवश्यकताएँ हैं, जबकि इच्छाएँ जीवन को बेहतर बनाने के लिए होती हैं। प्राथमिकता ज़रूरतों को देने से बचत आसान होती है।",
        "faq_hi": [
            "क्या इच्छाएँ गलत होती हैं? नहीं। इच्छाएँ जीवन को आनंदमय बनाती हैं, लेकिन सीमित होनी चाहिए।",
            "क्या ज़रूरतें हर व्यक्ति के लिए समान होती हैं? नहीं। जीवनशैली और परिस्थिति के अनुसार बदलती हैं।",
            "क्या इच्छाएँ कभी ज़रूरत बन सकती हैं? कुछ मामलों में हाँ, लेकिन अक्सर आदत के कारण।",
            "यह अंतर बचत में कैसे मदद करता है? अनावश्यक खर्च कम होने से बचत बढ़ती है।",
            "क्या बजट बनाने में यह अंतर ज़रूरी है? हाँ, यह बजट की नींव है।"
        ]
    },
    {
        "topic": "How spending habits affect savings",
        "simple_explanation_hi": "खर्च करने की आदतें इस बात को तय करती हैं कि हम कितना पैसा बचा पाते हैं। अगर हम बिना सोचे-समझे या बार-बार गैरज़रूरी चीज़ों पर खर्च करते हैं, तो बचत के लिए पैसा नहीं बचता। अच्छी खर्च आदतें, जैसे ज़रूरत के अनुसार खर्च करना, बचत को आसान और नियमित बनाती हैं।",
        "normal_explanation_hi": "खर्च करने की आदतें सीधे तौर पर बचत की क्षमता को प्रभावित करती हैं। अनियंत्रित और भावनात्मक खर्च से बचत कम हो जाती है, जबकि योजनाबद्ध खर्च बचत बढ़ाने में मदद करता है। जो लोग अपने खर्चों को समझते और नियंत्रित करते हैं, वे लंबी अवधि में बेहतर आर्थिक स्थिति बना पाते हैं।",
        "faq_hi": [
            "क्या छोटे-छोटे खर्च सच में बचत को प्रभावित करते हैं? हाँ। रोज़ के छोटे खर्च मिलकर महीने या साल में बड़ी रकम बन जाते हैं, जिससे बचत पर असर पड़ता है।",
            "क्या खर्च की आदत बदली जा सकती है? बिल्कुल। खर्च को नोट करना और सोच-समझकर खरीदारी करना आदत बदलने में मदद करता है।",
            "क्या अचानक खर्च हमेशा गलत होता है? कभी-कभी ज़रूरी हो सकता है, लेकिन अगर यह आदत बन जाए तो नुकसानदायक होता है।",
            "क्या अच्छी खर्च आदतें सीखने में समय लगता है? हाँ, लेकिन अभ्यास से यह आसान हो जाता है।",
            "क्या खर्च की आदतें भविष्य को प्रभावित करती हैं? हाँ। आज की आदतें भविष्य की आर्थिक स्थिति तय करती हैं।"
        ]
    },
    {
        "topic": "What is budgeting",
        "simple_explanation_hi": "बजट बनाना मतलब पहले से तय करना कि पैसा कहाँ और कितना खर्च होगा। जैसे महीने की जेब खर्च की योजना बनाना। बजट से पता चलता है कि कितना पैसा ज़रूरी चीज़ों में जाएगा और कितना बचाया जा सकता है।",
        "normal_explanation_hi": "बजटिंग एक वित्तीय योजना है जिसमें आय और खर्च को पहले से व्यवस्थित किया जाता है। इसमें ज़रूरी खर्च, वैकल्पिक खर्च और बचत को शामिल किया जाता है। बजट से व्यक्ति अपने पैसे पर नियंत्रण रख सकता है और अनावश्यक खर्च से बच सकता है।",
        "faq_hi": [
            "क्या बजट बनाना मुश्किल है? नहीं। साधारण तरीके से आय और खर्च लिखकर बजट बनाया जा सकता है।",
            "क्या बजट हर महीने बनाना चाहिए? हाँ। इससे खर्च पर नियमित नज़र रहती है।",
            "क्या बजट बचत में मदद करता है? बिल्कुल। बजट से बचत के लिए जगह बनती है।",
            "क्या बजट बदल सकता है? हाँ। ज़रूरत के अनुसार बजट में बदलाव किया जा सकता है।",
            "क्या बजट सिर्फ कम आय वालों के लिए है? नहीं। हर आय वर्ग के लिए बजट ज़रूरी है।"
        ]
    },
    {
        "topic": "Why budgeting helps manage money",
        "simple_explanation_hi": "बजट पैसे को संभालने में मदद करता है क्योंकि इससे पहले से पता होता है कि पैसा कहाँ जाएगा। इससे अनावश्यक खर्च कम होता है और ज़रूरी चीज़ों के लिए पैसा बचा रहता है।",
        "normal_explanation_hi": "बजटिंग पैसे के बेहतर प्रबंधन में मदद करती है क्योंकि यह आय और खर्च के बीच संतुलन बनाती है। बजट से खर्च पर नियंत्रण रहता है, बचत बढ़ती है और आर्थिक लक्ष्य पूरे करना आसान हो जाता है।",
        "faq_hi": [
            "क्या बजट बनाने से खर्च कम होता है? हाँ। गैरज़रूरी खर्च आसानी से पहचान में आ जाते हैं।",
            "क्या बजट तनाव कम करता है? हाँ। पैसे की स्पष्ट योजना मानसिक शांति देती है।",
            "क्या बजट लक्ष्य पूरे करने में मदद करता है? बिल्कुल। यह लक्ष्य के लिए पैसा अलग रखने में मदद करता है।",
            "क्या बजट का पालन करना ज़रूरी है? हाँ। बिना पालन के बजट बेकार हो जाता है।",
            "क्या बजट जीवन को सीमित करता है? नहीं। यह पैसे को बेहतर तरीके से इस्तेमाल करने में मदद करता है।"
        ]
    },
    {
        "topic": "What is an emergency fund",
        "simple_explanation_hi": "इमरजेंसी फंड वह पैसा होता है जो अचानक आने वाली ज़रूरतों के लिए रखा जाता है। जैसे बीमारी, नौकरी जाना या कोई जरूरी मरम्मत। यह पैसा सामान्य खर्च के लिए नहीं होता, बल्कि केवल मुश्किल समय के लिए होता है।",
        "normal_explanation_hi": "इमरजेंसी फंड एक विशेष बचत होती है जिसे केवल आपातकालीन स्थितियों में उपयोग किया जाता है। इसका उद्देश्य अचानक आने वाले खर्चों को बिना कर्ज़ लिए संभालना होता है। यह आर्थिक सुरक्षा का महत्वपूर्ण हिस्सा है।",
        "faq_hi": [
            "इमरजेंसी फंड क्यों ज़रूरी है? यह मुश्किल समय में आर्थिक सहारा देता है।",
            "इमरजेंसी फंड कहाँ रखा जाना चाहिए? ऐसी जगह जहाँ पैसा सुरक्षित और जल्दी उपलब्ध हो।",
            "क्या इमरजेंसी फंड रोज़मर्रा के खर्च के लिए है? नहीं। यह केवल आपात स्थिति के लिए होता है।",
            "क्या छोटा इमरजेंसी फंड भी उपयोगी है? हाँ। छोटी राशि भी मददगार होती है।",
            "क्या इमरजेंसी फंड एक बार बनाकर छोड़ सकते हैं? नहीं। समय के साथ इसे अपडेट करना चाहिए।"
        ]
    },
    {
        "topic": "Why emergency funds are important",
        "simple_explanation_hi": "इमरजेंसी फंड इसलिए ज़रूरी होता है क्योंकि यह अचानक आने वाली परेशानी में मदद करता है। बिना इसके, व्यक्ति को उधार लेना पड़ सकता है। यह फंड तनाव कम करता है और आत्मविश्वास देता है।",
        "normal_explanation_hi": "इमरजेंसी फंड का महत्व इसलिए है क्योंकि जीवन में अनिश्चित स्थितियाँ आती रहती हैं। यह फंड बिना कर्ज़ लिए संकट से निकलने में मदद करता है और वित्तीय स्थिरता बनाए रखता है।",
        "faq_hi": [
            "क्या इमरजेंसी फंड सभी के लिए ज़रूरी है? हाँ। आय या उम्र से फर्क नहीं पड़ता।",
            "क्या इमरजेंसी फंड कर्ज़ से बेहतर है? बिल्कुल। इससे ब्याज और तनाव दोनों बचते हैं।",
            "क्या इमरजेंसी फंड बनाना मुश्किल है? नहीं। धीरे-धीरे बनाया जा सकता है।",
            "क्या इमरजेंसी फंड निवेश जैसा है? नहीं। इसका उद्देश्य सुरक्षा है, न कि रिटर्न।",
            "क्या इमरजेंसी फंड भविष्य की योजना में मदद करता है? हाँ। यह मजबूत वित्तीय आधार देता है।"
        ]
    },
    {
        "topic": "Short-term financial goals",
        "simple_explanation_hi": "शॉर्ट-टर्म फाइनेंशियल गोल वे पैसे से जुड़े लक्ष्य होते हैं जिन्हें हम कम समय में पूरा करना चाहते हैं, जैसे कुछ महीनों के अंदर। उदाहरण के लिए मोबाइल खरीदना, छुट्टी की योजना बनाना या किसी बिल के लिए पैसे रखना। ऐसे लक्ष्य जल्दी पूरे हो जाते हैं और हमें पैसे की योजना बनाना सिखाते हैं, जिससे आत्मविश्वास भी बढ़ता है।",
        "normal_explanation_hi": "शॉर्ट-टर्म फाइनेंशियल गोल आमतौर पर एक साल से कम समय में पूरे किए जाने वाले आर्थिक लक्ष्य होते हैं। ये लक्ष्य रोज़मर्रा की ज़रूरतों, आने वाले खर्चों या छोटी योजनाओं से जुड़े होते हैं। इनका उद्देश्य पैसे के सही प्रबंधन की आदत बनाना और भविष्य के बड़े लक्ष्यों के लिए तैयारी करना होता है।",
        "faq_hi": [
            "शॉर्ट-टर्म गोल क्यों ज़रूरी होते हैं? ये लक्ष्य पैसे को बेहतर तरीके से संभालना सिखाते हैं और जल्दी सफलता का अनुभव देते हैं। इससे व्यक्ति में अनुशासन आता है और आगे बड़े लक्ष्यों के लिए आत्मविश्वास बढ़ता है।",
            "शॉर्ट-टर्म गोल कितने समय के होते हैं? आमतौर पर ये कुछ हफ्तों से लेकर एक साल तक के समय के लिए बनाए जाते हैं। समय सीमा स्पष्ट होने से योजना बनाना आसान हो जाता है।",
            "क्या छोटे लक्ष्य भी महत्वपूर्ण होते हैं? हाँ। छोटे लक्ष्य वित्तीय आदतें बनाने में बहुत मदद करते हैं और भविष्य की बड़ी योजनाओं की नींव बनते हैं।",
            "क्या शॉर्ट-टर्म गोल बदल सकते हैं? हाँ। जीवन की परिस्थितियों या प्राथमिकताओं में बदलाव आने पर इन्हें बदला जा सकता है।",
            "क्या शॉर्ट-टर्म गोल के लिए बचत ज़रूरी है? बिल्कुल। बिना बचत के इन लक्ष्यों को पूरा करना मुश्किल हो सकता है।"
        ]
    },
    {
        "topic": "Long-term financial goals",
        "simple_explanation_hi": "लॉन्ग-टर्म फाइनेंशियल गोल वे लक्ष्य होते हैं जिन्हें पूरा करने में कई साल लगते हैं। जैसे घर खरीदना, बच्चों की पढ़ाई या भविष्य की सुरक्षा के लिए पैसे जमा करना। इन लक्ष्यों के लिए धैर्य और नियमित बचत बहुत ज़रूरी होती है।",
        "normal_explanation_hi": "लॉन्ग-टर्म फाइनेंशियल गोल ऐसे आर्थिक लक्ष्य होते हैं जो कई वर्षों में पूरे होते हैं। इनमें रिटायरमेंट, घर, शिक्षा जैसे बड़े खर्च शामिल होते हैं। इन लक्ष्यों के लिए लंबी योजना, अनुशासन और समय के साथ लगातार प्रयास की आवश्यकता होती है।",
        "faq_hi": [
            "लॉन्ग-टर्म गोल क्यों ज़रूरी होते हैं? ये भविष्य की बड़ी ज़रूरतों के लिए तैयारी करने में मदद करते हैं और आर्थिक स्थिरता प्रदान करते हैं।",
            "क्या लॉन्ग-टर्म गोल जल्दी शुरू करना चाहिए? हाँ। जल्दी शुरुआत करने से दबाव कम होता है और पैसे को बढ़ने का ज़्यादा समय मिलता है।",
            "क्या लॉन्ग-टर्म गोल बदल सकते हैं? हाँ। जीवन की परिस्थितियों में बदलाव आने पर लक्ष्यों को समायोजित किया जा सकता है।",
            "क्या नियमित बचत ज़रूरी है? बिल्कुल। बिना नियमित बचत के लंबे लक्ष्य पूरे करना मुश्किल हो सकता है।",
            "क्या लॉन्ग-टर्म गोल केवल अमीर लोगों के लिए होते हैं? नहीं। हर व्यक्ति को भविष्य के लिए लॉन्ग-टर्म योजना बनानी चाहिए।"
        ]
    },
    {
        "topic": "How income affects saving ability",
        "simple_explanation_hi": "इनकम यानी कमाई इस बात को प्रभावित करती है कि हम कितना पैसा बचा सकते हैं। ज़्यादा कमाई होने पर बचत आसान लग सकती है, लेकिन कम कमाई में भी बचत संभव है। असली फर्क इस बात से पड़ता है कि हम पैसे को कैसे खर्च करते हैं।",
        "normal_explanation_hi": "आय बचत की क्षमता को प्रभावित करती है, लेकिन यह अकेला कारण नहीं है। खर्च की आदतें, जीवनशैली और वित्तीय अनुशासन भी उतने ही महत्वपूर्ण होते हैं। कई बार कम आय वाले लोग भी अच्छी बचत कर लेते हैं, जबकि ज़्यादा आय वाले नहीं कर पाते।",
        "faq_hi": [
            "क्या कम आय में बचत संभव है? हाँ। छोटी राशि से शुरुआत करके भी धीरे-धीरे बचत की आदत बनाई जा सकती है।",
            "क्या ज़्यादा आय का मतलब ज़्यादा बचत होता है? ज़रूरी नहीं। अगर खर्च भी बढ़ जाए तो बचत नहीं हो पाती।",
            "क्या आय बढ़ने पर बचत बढ़ानी चाहिए? हाँ। आय बढ़ने के साथ बचत का हिस्सा बढ़ाना समझदारी होती है।",
            "क्या खर्च आय से ज़्यादा महत्वपूर्ण है? दोनों महत्वपूर्ण हैं, लेकिन खर्च पर नियंत्रण बचत को बेहतर बनाता है।",
            "क्या आय बदलने से लक्ष्य बदलते हैं? हाँ। आय में बदलाव से वित्तीय लक्ष्यों को भी समायोजित किया जा सकता है।"
        ]
    },
    {
        "topic": "Lifestyle inflation explained",
        "simple_explanation_hi": "लाइफस्टाइल इंफ्लेशन तब होता है जब कमाई बढ़ने पर हम ज़्यादा खर्च करने लगते हैं। नई चीज़ें खरीदना या महंगी आदतें बनाना इसका उदाहरण है। इससे बचत नहीं बढ़ती, चाहे इनकम कितनी भी बढ़ जाए।",
        "normal_explanation_hi": "लाइफस्टाइल इंफ्लेशन का मतलब है आय बढ़ने के साथ-साथ खर्च का भी बढ़ जाना। यह अक्सर धीरे-धीरे होता है और व्यक्ति को एहसास नहीं होता कि उसकी बचत पर असर पड़ रहा है। अगर इसे नियंत्रित न किया जाए तो वित्तीय प्रगति रुक सकती है।",
        "faq_hi": [
            "क्या लाइफस्टाइल इंफ्लेशन हमेशा गलत होता है? पूरी तरह नहीं। कुछ सुधार स्वाभाविक हैं, लेकिन ज़रूरत से ज़्यादा खर्च नुकसानदायक होता है।",
            "लाइफस्टाइल इंफ्लेशन क्यों होता है? सामाजिक दबाव, आराम की आदत और तुलना इसकी वजह हो सकती है।",
            "क्या इससे बचत कम होती है? हाँ। अक्सर बढ़ी हुई कमाई खर्च में चली जाती है।",
            "इसे कैसे नियंत्रित किया जा सकता है? आय बढ़ने पर बचत भी बढ़ाने से संतुलन बना रहता है।",
            "क्या हर व्यक्ति इससे प्रभावित होता है? बहुत से लोग होते हैं, लेकिन जागरूकता से इसे रोका जा सकता है।"
        ]
    },
    {
        "topic": "Impulse spending explained",
        "simple_explanation_hi": "इम्पल्स स्पेंडिंग का मतलब है बिना योजना बनाए अचानक पैसे खर्च करना। अक्सर यह भावनाओं, ऑफर या लालच की वजह से होता है। इससे पैसा जल्दी खत्म हो सकता है और बाद में पछतावा भी हो सकता है।",
        "normal_explanation_hi": "इम्पल्स स्पेंडिंग वह खर्च होता है जो बिना सोचे-समझे और बिना बजट के किया जाता है। यह विज्ञापन, भावनात्मक स्थिति या तुरंत खुशी पाने की इच्छा से प्रेरित होता है। बार-बार होने पर यह बचत और वित्तीय योजना को नुकसान पहुँचाता है।",
        "faq_hi": [
            "क्या इम्पल्स स्पेंडिंग हमेशा गलत होती है? कभी-कभी छोटा खर्च ठीक होता है, लेकिन इसे आदत बना लेना नुकसानदायक है।",
            "लोग अचानक खर्च क्यों करते हैं? भावनाएँ, छूट के ऑफर और तुरंत संतुष्टि की चाह इसकी वजह हो सकती है।",
            "इसे कैसे रोका जा सकता है? खरीदने से पहले कुछ समय रुककर सोचने की आदत मदद करती है।",
            "क्या इम्पल्स स्पेंडिंग बजट बिगाड़ती है? हाँ। यह तय योजना को बाधित कर देती है।",
            "क्या छोटे इम्पल्स खर्च भी नुकसान करते हैं? हाँ। छोटे खर्च मिलकर बड़ी राशि बन सकते हैं।"
        ]
    },
    {
        "topic": "How spending habits affect savings",
        "simple_explanation_hi": "खर्च करने की आदतें इस बात पर सीधा असर डालती हैं कि हम कितना पैसा बचा पाते हैं। अगर कोई व्यक्ति बिना सोचे-समझे या बार-बार गैर-ज़रूरी चीज़ों पर खर्च करता है, तो बचत के लिए पैसा नहीं बचता। वहीं, सोच-समझकर और ज़रूरत के अनुसार खर्च करने से धीरे-धीरे अच्छी बचत बन सकती है।",
        "normal_explanation_hi": "खर्च करने की आदतें बचत की क्षमता को बहुत प्रभावित करती हैं। अनियोजित, भावनात्मक या बार-बार होने वाला खर्च बचत को कम कर देता है। इसके विपरीत, योजनाबद्ध और नियंत्रित खर्च से व्यक्ति अपनी आय का एक हिस्सा नियमित रूप से बचा पाता है, जिससे भविष्य की आर्थिक स्थिति मजबूत होती है।",
        "faq_hi": [
            "क्या रोज़ के छोटे खर्च बचत को प्रभावित करते हैं? हाँ, रोज़ के छोटे-छोटे खर्च मिलकर महीने या साल में बड़ी राशि बन जाते हैं, जिससे बचत पर नकारात्मक असर पड़ सकता है।",
            "क्या खर्च की आदतें बदली जा सकती हैं? बिल्कुल। खर्चों को लिखने, तुलना करने और सोच-समझकर खरीदारी करने से आदतों में बदलाव संभव है।",
            "क्या कभी-कभी ज़्यादा खर्च करना ठीक है? कभी-कभी ज़रूरी हो सकता है, लेकिन अगर यह आदत बन जाए तो बचत को नुकसान पहुँचाता है।",
            "क्या अच्छी खर्च आदतें सीखने में समय लगता है? हाँ, लेकिन थोड़े अभ्यास और जागरूकता से यह धीरे-धीरे आसान हो जाता है।",
            "क्या खर्च की आदतें भविष्य को प्रभावित करती हैं? हाँ, आज की खर्च आदतें भविष्य की आर्थिक सुरक्षा को सीधे प्रभावित करती हैं।"
        ]
    },
    {
        "topic": "What is budgeting",
        "simple_explanation_hi": "बजट बनाना मतलब पहले से तय करना कि आपके पैसे कहाँ और कैसे खर्च होंगे। जैसे महीने की जेब खर्च की योजना बनाना। बजट से यह समझ आता है कि कितना पैसा ज़रूरी खर्चों में जाएगा और कितना बचाया जा सकता है, जिससे पैसे जल्दी खत्म नहीं होते।",
        "normal_explanation_hi": "बजटिंग एक वित्तीय प्रक्रिया है जिसमें आय और खर्च की पहले से योजना बनाई जाती है। इसमें ज़रूरी खर्च, वैकल्पिक खर्च और बचत को शामिल किया जाता है। बजट व्यक्ति को अपने पैसों पर नियंत्रण रखने और अनावश्यक खर्च से बचने में मदद करता है।",
        "faq_hi": [
            "क्या बजट बनाना मुश्किल होता है? नहीं, साधारण तरीके से आय और खर्च लिखकर भी प्रभावी बजट बनाया जा सकता है।",
            "क्या बजट हर महीने बनाना चाहिए? हाँ, महीने के हिसाब से बजट बनाने से खर्च पर बेहतर नियंत्रण रहता है।",
            "क्या बजट बचत में मदद करता है? बिल्कुल, बजट से बचत के लिए पैसा पहले से तय किया जा सकता है।",
            "क्या बजट बदला जा सकता है? हाँ, ज़रूरत और परिस्थिति बदलने पर बजट में बदलाव किया जा सकता है।",
            "क्या बजट केवल कम आय वालों के लिए है? नहीं, हर आय स्तर के लोगों के लिए बजट ज़रूरी होता है।"
        ]
    },
    {
        "topic": "Why budgeting helps manage money",
        "simple_explanation_hi": "बजट पैसे को संभालने में मदद करता है क्योंकि इससे पहले से पता होता है कि पैसा कहाँ जाएगा। इससे अनावश्यक खर्च कम होते हैं और ज़रूरी चीज़ों के लिए पैसा सुरक्षित रहता है। बजट से पैसे की बर्बादी कम होती है।",
        "normal_explanation_hi": "बजटिंग पैसे के बेहतर प्रबंधन में मदद करती है क्योंकि यह आय और खर्च के बीच संतुलन बनाती है। बजट के ज़रिए व्यक्ति यह देख सकता है कि पैसा कहाँ जा रहा है, कहाँ बचाया जा सकता है और कैसे अपने आर्थिक लक्ष्यों को पूरा किया जाए।",
        "faq_hi": [
            "क्या बजट बनाने से खर्च कम होता है? हाँ, बजट से गैर-ज़रूरी खर्च आसानी से पहचाने जा सकते हैं।",
            "क्या बजट तनाव कम करता है? हाँ, स्पष्ट योजना होने से पैसे को लेकर चिंता कम होती है।",
            "क्या बजट लक्ष्य पूरे करने में मदद करता है? बिल्कुल, यह लक्ष्यों के लिए पैसा अलग रखने में मदद करता है।",
            "क्या बजट का पालन ज़रूरी है? हाँ, बिना पालन के बजट प्रभावी नहीं रहता।",
            "क्या बजट जीवन को सीमित करता है? नहीं, यह पैसे को समझदारी से इस्तेमाल करने में मदद करता है।"
        ]
    },
    {
        "topic": "What is an emergency fund",
        "simple_explanation_hi": "इमरजेंसी फंड वह पैसा होता है जो अचानक आने वाली ज़रूरतों के लिए रखा जाता है। जैसे बीमारी, नौकरी जाना या घर की कोई ज़रूरी मरम्मत। यह पैसा रोज़मर्रा के खर्च के लिए नहीं होता, बल्कि सिर्फ मुश्किल समय के लिए होता है।",
        "normal_explanation_hi": "इमरजेंसी फंड एक विशेष बचत होती है जिसे केवल आपातकालीन स्थितियों में उपयोग करने के लिए रखा जाता है। इसका उद्देश्य अचानक आने वाले खर्चों को बिना कर्ज़ लिए संभालना और आर्थिक स्थिरता बनाए रखना होता है।",
        "faq_hi": [
            "इमरजेंसी फंड क्यों ज़रूरी है? यह अचानक आने वाली आर्थिक समस्याओं में सहारा देता है।",
            "इमरजेंसी फंड कहाँ रखा जाना चाहिए? ऐसी जगह जहाँ पैसा सुरक्षित हो और जल्दी निकाला जा सके।",
            "क्या इमरजेंसी फंड रोज़मर्रा के खर्च के लिए है? नहीं, यह केवल आपात स्थिति के लिए होता है।",
            "क्या छोटा इमरजेंसी फंड भी उपयोगी है? हाँ, छोटी राशि भी मुश्किल समय में मदद कर सकती है।",
            "क्या इमरजेंसी फंड समय के साथ बढ़ाना चाहिए? हाँ, ज़रूरत और खर्च बढ़ने पर इसे अपडेट करना चाहिए।"
        ]
    },
    {
        "topic": "Why emergency funds are important",
        "simple_explanation_hi": "इमरजेंसी फंड इसलिए ज़रूरी होता है क्योंकि यह अचानक आने वाली परेशानियों में आर्थिक सुरक्षा देता है। इसके बिना व्यक्ति को उधार लेना पड़ सकता है। यह फंड तनाव कम करता है और आत्मविश्वास बढ़ाता है।",
        "normal_explanation_hi": "इमरजेंसी फंड का महत्व इसलिए है क्योंकि जीवन में अनिश्चित स्थितियाँ आती रहती हैं। यह फंड बिना कर्ज़ लिए संकट से निपटने में मदद करता है और व्यक्ति की वित्तीय स्थिति को स्थिर बनाए रखता है।",
        "faq_hi": [
            "क्या इमरजेंसी फंड सभी के लिए ज़रूरी है? हाँ, आय या उम्र चाहे जो भी हो, यह सभी के लिए ज़रूरी है।",
            "क्या इमरजेंसी फंड कर्ज़ से बेहतर है? बिल्कुल, इससे ब्याज और मानसिक तनाव दोनों से बचा जा सकता है।",
            "क्या इमरजेंसी फंड बनाना मुश्किल है? नहीं, इसे धीरे-धीरे छोटी बचत से बनाया जा सकता है।",
            "क्या इमरजेंसी फंड निवेश जैसा होता है? नहीं, इसका उद्देश्य सुरक्षा है, रिटर्न कमाना नहीं।",
            "क्या इमरजेंसी फंड भविष्य की योजना में मदद करता है? हाँ, यह एक मजबूत वित्तीय आधार तैयार करता है।"
        ]
    },
    {
        "topic": "How banks keep money safe",
        "simple_explanation_hi": "बैंक पैसे को सुरक्षित रखने के लिए कई तरीकों का उपयोग करते हैं। आजकल ज़्यादातर पैसा नकद रूप में नहीं बल्कि कंप्यूटर सिस्टम में डिजिटल तरीके से रखा जाता है। बैंक पासवर्ड, पिन, अलार्म और सुरक्षा नियमों का इस्तेमाल करते हैं ताकि कोई गलत व्यक्ति पैसे तक न पहुँच सके। इससे लोगों को भरोसा रहता है कि उनका पैसा सुरक्षित है।",
        "normal_explanation_hi": "बैंक ग्राहकों के पैसे को सुरक्षित रखने के लिए तकनीक, नियम और निगरानी प्रणालियों का उपयोग करते हैं। खातों की जानकारी डिजिटल सिस्टम में सुरक्षित रहती है, जहाँ एन्क्रिप्शन, पासवर्ड और नियमित जाँच होती है। इसके अलावा बैंक सरकारी नियमों और ऑडिट का पालन करते हैं, जिससे धोखाधड़ी और नुकसान का जोखिम कम होता है।",
        "faq_hi": [
            "क्या बैंक में रखा पैसा सुरक्षित होता है? आमतौर पर हाँ। बैंक सुरक्षा तकनीक, नियम और निगरानी के ज़रिए ग्राहकों के पैसे की रक्षा करते हैं, जिससे जोखिम बहुत कम हो जाता है।",
            "क्या बैंक सारा पैसा नकद रखते हैं? नहीं। ज़्यादातर पैसा डिजिटल रिकॉर्ड के रूप में होता है, जिससे ट्रैकिंग और सुरक्षा आसान हो जाती है।",
            "अगर बैंक में तकनीकी समस्या आ जाए तो क्या होगा? बैंक बैकअप सिस्टम और नियमों के ज़रिए ऐसी समस्याओं से निपटने की तैयारी रखते हैं।",
            "क्या बैंक खाते की जानकारी सुरक्षित रहती है? हाँ। पासवर्ड, पिन और अन्य सुरक्षा उपायों से जानकारी सुरक्षित रखी जाती है।",
            "घर में नकद रखने से बैंक बेहतर क्यों है? बैंक में सुरक्षा ज़्यादा होती है और चोरी या नुकसान का खतरा कम रहता है।"
        ]
    },
    {
        "topic": "What is bank interest",
        "simple_explanation_hi": "बैंक इंटरेस्ट वह अतिरिक्त पैसा होता है जो बैंक आपको आपके पैसे रखने के बदले देता है। जब आप बैंक में पैसे जमा करते हैं, तो बैंक उन्हें इस्तेमाल करता है और बदले में आपको थोड़ा अतिरिक्त पैसा देता है। यही इंटरेस्ट कहलाता है और इससे आपकी बचत धीरे-धीरे बढ़ती है।",
        "normal_explanation_hi": "बैंक इंटरेस्ट वह राशि है जो बैंक ग्राहकों को उनके जमा किए गए पैसे पर देता है। यह आमतौर पर प्रतिशत के रूप में तय होता है और समय के साथ जोड़ा जाता है। इंटरेस्ट का उद्देश्य लोगों को पैसे बचाने के लिए प्रेरित करना और बैंक को धन उपयोग करने की अनुमति देना होता है।",
        "faq_hi": [
            "बैंक इंटरेस्ट क्यों देता है? बैंक लोगों को पैसे जमा करने के लिए प्रोत्साहित करने और जमा धन का उपयोग करने के बदले इंटरेस्ट देता है।",
            "क्या सभी बैंक खाते इंटरेस्ट देते हैं? नहीं। आमतौर पर सेविंग अकाउंट और फिक्स्ड डिपॉज़िट जैसे खातों पर इंटरेस्ट मिलता है।",
            "क्या बैंक इंटरेस्ट सुरक्षित होता है? आमतौर पर हाँ, क्योंकि यह बैंक नियमों के तहत दिया जाता है।",
            "क्या इंटरेस्ट की दर बदल सकती है? हाँ। बैंक और आर्थिक स्थिति के अनुसार इंटरेस्ट रेट बदल सकती है।",
            "क्या इंटरेस्ट अपने आप जुड़ता है? हाँ, बैंक तय समय पर इंटरेस्ट जोड़ देता है।"
        ]
    },
    {
        "topic": "How interest is added to bank accounts",
        "simple_explanation_hi": "बैंक समय-समय पर आपके खाते में इंटरेस्ट जोड़ता है। यह महीने, तिमाही या साल के अंत में हो सकता है। बैंक आपके खाते के बैलेंस पर इंटरेस्ट की गणना करता है और उसे खाते में जोड़ देता है, जिससे कुल पैसा बढ़ जाता है।",
        "normal_explanation_hi": "बैंक खातों में इंटरेस्ट तय अवधि पर जोड़ा जाता है, जैसे मासिक या वार्षिक। इंटरेस्ट की गणना खाते के बैलेंस और लागू दर के आधार पर की जाती है। एक बार इंटरेस्ट जुड़ जाने पर, वह भी खाते के बैलेंस का हिस्सा बन जाता है और आगे इंटरेस्ट कमा सकता है।",
        "faq_hi": [
            "इंटरेस्ट कितनी बार जोड़ा जाता है? यह बैंक की नीति पर निर्भर करता है, जैसे मासिक या वार्षिक।",
            "क्या जुड़ा हुआ इंटरेस्ट फिर इंटरेस्ट कमाता है? हाँ, अगर बैंक की व्यवस्था ऐसी हो तो।",
            "क्या इंटरेस्ट अपने आप जुड़ता है? हाँ, ग्राहक को अलग से कुछ करने की ज़रूरत नहीं होती।",
            "क्या पैसा निकालने से इंटरेस्ट प्रभावित होता है? हाँ, कम बैलेंस होने से इंटरेस्ट कम हो सकता है।",
            "क्या सभी खातों में एक ही तरीका होता है? नहीं, खाते के प्रकार के अनुसार तरीका बदल सकता है।"
        ]
    },
    {
        "topic": "What is minimum balance",
        "simple_explanation_hi": "मिनिमम बैलेंस वह न्यूनतम राशि होती है जो बैंक खाते में रखना ज़रूरी होता है। बैंक यह नियम इसलिए बनाता है ताकि खाता चलाने की लागत पूरी हो सके। अगर खाते में तय राशि से कम पैसा हो जाए, तो समस्या हो सकती है।",
        "normal_explanation_hi": "मिनिमम बैलेंस बैंक द्वारा तय की गई वह राशि है जिसे खाते में बनाए रखना ज़रूरी होता है। यह नियम बैंक सेवाओं की लागत को पूरा करने के लिए होता है। अगर खाता धारक इस राशि को बनाए नहीं रखता, तो बैंक शुल्क लगा सकता है।",
        "faq_hi": [
            "क्या सभी खातों में मिनिमम बैलेंस होता है? नहीं। कुछ खाते ज़ीरो बैलेंस भी होते हैं।",
            "मिनिमम बैलेंस क्यों ज़रूरी होता है? बैंक खाता संचालन की लागत के लिए यह नियम बनाते हैं।",
            "क्या मिनिमम बैलेंस बैंक ले लेता है? नहीं। यह पैसा आपका ही रहता है।",
            "क्या मिनिमम बैलेंस सभी बैंकों में समान होता है? नहीं, यह बैंक और खाते के प्रकार पर निर्भर करता है।",
            "क्या मिनिमम बैलेंस पर इंटरेस्ट मिलता है? हाँ, अगर खाते पर इंटरेस्ट लागू हो।"
        ]
    },
    {
        "topic": "What happens if minimum balance is not maintained",
        "simple_explanation_hi": "अगर खाते में मिनिमम बैलेंस नहीं रखा जाता, तो बैंक कुछ पैसा जुर्माने के रूप में काट सकता है। इससे आपके खाते का बैलेंस और कम हो जाता है। बार-बार ऐसा होने पर खाता चलाना महँगा पड़ सकता है।",
        "normal_explanation_hi": "मिनिमम बैलेंस बनाए न रखने पर बैंक पेनल्टी या चार्ज लगा सकता है, जो सीधे खाते से कट जाता है। लगातार नियम न मानने पर खाता सीमित किया जा सकता है या बंद भी किया जा सकता है। इसलिए इस नियम को समझना ज़रूरी है।",
        "faq_hi": [
            "क्या हर बार पेनल्टी लगती है? अगर लगातार मिनिमम बैलेंस नहीं रखा जाए, तो आमतौर पर पेनल्टी लगती है।",
            "क्या पेनल्टी माफ हो सकती है? कभी-कभी बैंक विशेष परिस्थितियों में माफ कर सकते हैं।",
            "क्या ज़ीरो बैलेंस खाते में पेनल्टी लगती है? आमतौर पर नहीं।",
            "क्या बैंक पहले सूचना देता है? ज़्यादातर बैंक ग्राहकों को जानकारी देते हैं।",
            "क्या पेनल्टी से खाता बंद हो सकता है? लंबे समय तक नियम न मानने पर ऐसा हो सकता है।"
        ]
    },
    {
        "topic": "What is a debit card",
        "simple_explanation_hi": "डेबिट कार्ड एक ऐसा कार्ड होता है जो सीधे आपके बैंक खाते से जुड़ा होता है। जब आप इससे भुगतान करते हैं या पैसे निकालते हैं, तो उतनी ही राशि आपके खाते से तुरंत कट जाती है। इसमें उधार लेने की सुविधा नहीं होती। यह नकद साथ रखने की जरूरत कम करता है और रोज़मर्रा के भुगतान को आसान और सुरक्षित बनाता है।",
        "normal_explanation_hi": "डेबिट कार्ड बैंक द्वारा जारी किया गया भुगतान साधन है जो खाते के उपलब्ध बैलेंस पर काम करता है। इसका उपयोग दुकानों पर भुगतान, ऑनलाइन खरीदारी और एटीएम से नकद निकालने के लिए किया जाता है। चूंकि यह उधार नहीं है, इसलिए खर्च आपके खाते की सीमा तक ही रहता है, जिससे नियंत्रण बना रहता है।",
        "faq_hi": [
            "क्या डेबिट कार्ड से उधार लिया जा सकता है? नहीं। डेबिट कार्ड आपके खाते में मौजूद पैसे पर ही काम करता है, इसलिए उधार लेने की सुविधा इसमें नहीं होती।",
            "क्या डेबिट कार्ड ऑनलाइन सुरक्षित है? हाँ, पिन, ओटीपी और अन्य सुरक्षा उपायों के साथ ऑनलाइन भुगतान आमतौर पर सुरक्षित होता है, बशर्ते सावधानी बरती जाए।",
            "कार्ड खो जाए तो क्या करें? तुरंत बैंक को सूचना देकर कार्ड ब्लॉक कराना चाहिए ताकि गलत उपयोग न हो सके।",
            "क्या डेबिट कार्ड की सीमा होती है? हाँ, दैनिक निकासी और भुगतान की सीमा बैंक द्वारा तय होती है।",
            "क्या डेबिट कार्ड हर जगह चलता है? ज़्यादातर जगह चलता है, लेकिन कुछ स्थान या वेबसाइट स्वीकार नहीं भी कर सकती हैं।"
        ]
    },
    {
        "topic": "How ATM withdrawals work",
        "simple_explanation_hi": "एटीएम से पैसे निकालने के लिए आप अपना डेबिट कार्ड मशीन में डालते हैं और गुप्त पिन डालते हैं। फिर जितनी राशि चाहिए, वह चुनते हैं। मशीन बैंक से जानकारी लेकर पैसे देती है और उतनी रकम आपके खाते से कट जाती है।",
        "normal_explanation_hi": "एटीएम निकासी में डेबिट कार्ड और पिन के माध्यम से पहचान की जाती है। एटीएम बैंक सिस्टम से जुड़कर खाते का बैलेंस जांचता है, अनुरोधित राशि देता है और तुरंत खाते में लेनदेन दर्ज करता है। यह प्रक्रिया तेज़ और चौबीसों घंटे उपलब्ध रहती है।",
        "faq_hi": [
            "क्या एटीएम से पैसे कभी भी निकाले जा सकते हैं? ज़्यादातर एटीएम 24 घंटे काम करते हैं, लेकिन कभी-कभी तकनीकी कारणों से बंद हो सकते हैं।",
            "क्या एटीएम निकासी की सीमा होती है? हाँ, बैंक दैनिक निकासी सीमा तय करते हैं ताकि सुरक्षा बनी रहे।",
            "अगर पैसे कट जाएँ और नकद न मिले तो क्या करें? बैंक में शिकायत दर्ज करनी चाहिए; जाँच के बाद राशि वापस मिल सकती है।",
            "क्या हर एटीएम से मुफ्त निकासी होती है? सीमित संख्या तक मुफ्त हो सकती है, उसके बाद शुल्क लग सकता है।",
            "क्या एटीएम सुरक्षित हैं? हाँ, पिन गोपनीय रखने पर एटीएम आमतौर पर सुरक्षित होते हैं।"
        ]
    },
    {
        "topic": "What is UPI",
        "simple_explanation_hi": "यूपीआई एक डिजिटल तरीका है जिससे मोबाइल फोन की मदद से सीधे बैंक से बैंक पैसे भेजे या लिए जा सकते हैं। इसमें कार्ड या नकद की जरूरत नहीं होती। केवल मोबाइल ऐप, बैंक खाता और सुरक्षित पहचान की आवश्यकता होती है।",
        "normal_explanation_hi": "यूपीआई यानी यूनिफाइड पेमेंट्स इंटरफेस एक त्वरित भुगतान प्रणाली है जो मोबाइल ऐप के जरिए तुरंत लेनदेन संभव बनाती है। यह सीधे बैंक खातों को जोड़ती है और ओटीपी या पिन जैसी सुरक्षा के साथ चौबीसों घंटे काम करती है।",
        "faq_hi": [
            "क्या यूपीआई इस्तेमाल करना सुरक्षित है? हाँ, सही ऐप और पिन गोपनीय रखने पर यूपीआई सुरक्षित माना जाता है।",
            "क्या यूपीआई के लिए बैंक खाता ज़रूरी है? हाँ, यूपीआई सीधे बैंक खाते से जुड़ा होता है।",
            "क्या यूपीआई बिना इंटरनेट के काम करता है? सामान्यतः इंटरनेट की आवश्यकता होती है।",
            "क्या यूपीआई से तुरंत पैसा ट्रांसफर होता है? अधिकतर मामलों में लेनदेन तुरंत हो जाता है।",
            "क्या यूपीआई की सीमा होती है? हाँ, दैनिक और प्रति लेनदेन सीमा लागू होती है।"
        ]
    },
    {
        "topic": "How digital payments work",
        "simple_explanation_hi": "डिजिटल भुगतान में पैसा इलेक्ट्रॉनिक तरीके से एक खाते से दूसरे खाते में जाता है। इसमें मोबाइल, कार्ड या कंप्यूटर का उपयोग होता है। नकद की जरूरत नहीं होती, जिससे भुगतान तेज़, सुविधाजनक और रिकॉर्ड के साथ होता है।",
        "normal_explanation_hi": "डिजिटल भुगतान सुरक्षित नेटवर्क के माध्यम से इलेक्ट्रॉनिक ट्रांसफर होता है। इसमें पहचान सत्यापन, लेनदेन की पुष्टि और बैंक सिस्टम का समन्वय शामिल होता है। इससे भुगतान तेज़ होता है और हर लेनदेन का डिजिटल रिकॉर्ड बनता है।",
        "faq_hi": [
            "क्या डिजिटल भुगतान सुरक्षित हैं? हाँ, उचित सुरक्षा उपायों के साथ ये सुरक्षित होते हैं।",
            "क्या डिजिटल भुगतान के लिए इंटरनेट चाहिए? अधिकांश तरीकों में इंटरनेट आवश्यक होता है।",
            "क्या डिजिटल भुगतान रद्द हो सकता है? कुछ मामलों में नियमों के अनुसार संभव होता है।",
            "क्या डिजिटल भुगतान का रिकॉर्ड मिलता है? हाँ, हर लेनदेन का रिकॉर्ड उपलब्ध रहता है।",
            "क्या डिजिटल भुगतान नकद से बेहतर है? सुविधा और रिकॉर्ड के कारण कई मामलों में बेहतर होता है।"
        ]
    },
    {
        "topic": "Online banking explained",
        "simple_explanation_hi": "ऑनलाइन बैंकिंग से आप मोबाइल या कंप्यूटर के जरिए बैंक के काम कर सकते हैं। बैलेंस देखना, पैसे भेजना, बिल भरना जैसे काम घर बैठे हो जाते हैं। इससे बैंक जाने की जरूरत कम होती है और समय बचता है।",
        "normal_explanation_hi": "ऑनलाइन बैंकिंग बैंक सेवाओं को इंटरनेट के माध्यम से उपलब्ध कराती है। ग्राहक ऐप या वेबसाइट से खाते का प्रबंधन, लेनदेन और भुगतान कर सकते हैं। सुरक्षा उपायों के साथ यह सुविधा तेज़ और सुविधाजनक बैंकिंग अनुभव देती है।",
        "faq_hi": [
            "क्या ऑनलाइन बैंकिंग सुरक्षित है? हाँ, बैंक मजबूत सुरक्षा प्रणालियाँ उपयोग करते हैं, बशर्ते उपयोगकर्ता सावधानी बरतें।",
            "क्या हर सेवा ऑनलाइन मिल जाती है? ज़्यादातर सेवाएँ मिलती हैं, कुछ मामलों में शाखा जाना पड़ सकता है।",
            "क्या ऑनलाइन बैंकिंग 24/7 उपलब्ध है? आमतौर पर हाँ, लेकिन रखरखाव के समय सीमित हो सकती है।",
            "क्या ऑनलाइन बैंकिंग सीखना मुश्किल है? नहीं, अधिकांश ऐप उपयोग में आसान होते हैं।",
            "क्या ऑनलाइन बैंकिंग से शाखा की जरूरत खत्म हो जाती है? पूरी तरह नहीं, लेकिन आवश्यकता काफी कम हो जाती है।"
        ]
    },
    {
        "topic": "What is simple interest",
        "simple_explanation_hi": "सिंपल इंटरेस्ट वह तरीका है जिसमें ब्याज केवल उस पैसे पर लगता है जो आपने शुरू में जमा या उधार दिया था। इसमें हर साल ब्याज की गणना उसी मूल राशि पर होती है, न कि पहले से मिले ब्याज पर। यह समझने में आसान होता है और अक्सर छोटी अवधि के लेनदेन में उपयोग किया जाता है।",
        "normal_explanation_hi": "सिंपल इंटरेस्ट एक सरल ब्याज गणना विधि है जिसमें ब्याज केवल मूलधन पर लगाया जाता है। समय बढ़ने पर भी ब्याज की राशि समान रहती है क्योंकि पहले से मिले ब्याज पर ब्याज नहीं जुड़ता। यह विधि अक्सर अल्पकालिक बचत या साधारण ऋण समझाने के लिए उपयोग की जाती है।",
        "faq_hi": [
            "सिंपल इंटरेस्ट कहाँ उपयोग होता है? यह आमतौर पर छोटी अवधि के लेनदेन, उदाहरणों और बुनियादी वित्तीय समझ के लिए उपयोग किया जाता है।",
            "क्या सिंपल इंटरेस्ट में ब्याज बढ़ता रहता है? कुल ब्याज समय के साथ बढ़ता है, लेकिन हर अवधि का ब्याज समान रहता है।",
            "क्या सिंपल इंटरेस्ट समझना आसान है? हाँ, क्योंकि गणना सीधी और स्पष्ट होती है।",
            "क्या बैंक सिंपल इंटरेस्ट का उपयोग करते हैं? कुछ मामलों में करते हैं, लेकिन ज़्यादातर आधुनिक उत्पादों में कंपाउंड इंटरेस्ट होता है।",
            "क्या सिंपल इंटरेस्ट लंबे समय के लिए अच्छा है? आमतौर पर लंबे समय में यह कम लाभ देता है।"
        ]
    },
    {
        "topic": "How simple interest is calculated",
        "simple_explanation_hi": "सिंपल इंटरेस्ट की गणना तीन चीज़ों पर होती है: मूल राशि, ब्याज दर और समय। इन तीनों को मिलाकर यह पता लगाया जाता है कि कितना ब्याज मिलेगा। हर साल वही तरीका दोहराया जाता है, इसलिए गणना आसान और अनुमानित होती है।",
        "normal_explanation_hi": "सिंपल इंटरेस्ट की गणना मूलधन, ब्याज दर और समय के आधार पर की जाती है। इसमें एक निश्चित सूत्र का उपयोग होता है, जिससे हर अवधि का ब्याज समान रहता है। यह गणना पारदर्शी होती है और शुरुआती सीखने वालों के लिए उपयुक्त मानी जाती है।",
        "faq_hi": [
            "सिंपल इंटरेस्ट की गणना किन बातों पर निर्भर करती है? यह मूलधन, ब्याज दर और समय अवधि पर निर्भर करती है।",
            "क्या हर साल ब्याज अलग होता है? नहीं, हर साल समान राशि का ब्याज जुड़ता है।",
            "क्या समय बढ़ने से कुल ब्याज बढ़ता है? हाँ, लेकिन साल-दर-साल ब्याज की राशि समान रहती है।",
            "क्या सिंपल इंटरेस्ट का अनुमान लगाना आसान है? हाँ, क्योंकि गणना सरल होती है।",
            "क्या यह विधि वास्तविक जीवन में उपयोगी है? सीखने और तुलना के लिए यह बहुत उपयोगी है।"
        ]
    },
    {
        "topic": "What is compound interest",
        "simple_explanation_hi": "कंपाउंड इंटरेस्ट वह तरीका है जिसमें ब्याज न केवल मूल राशि पर, बल्कि पहले से मिले ब्याज पर भी लगता है। इसका मतलब है कि आपका पैसा समय के साथ तेज़ी से बढ़ता है। जितना ज़्यादा समय, उतना ज़्यादा फायदा मिलता है।",
        "normal_explanation_hi": "कंपाउंड इंटरेस्ट में ब्याज मूलधन और पहले से जोड़े गए ब्याज दोनों पर लगाया जाता है। इसे अक्सर \"ब्याज पर ब्याज\" कहा जाता है। यह विधि लंबे समय में धन वृद्धि को तेज़ करती है और बचत तथा निवेश में आमतौर पर उपयोग की जाती है।",
        "faq_hi": [
            "कंपाउंड इंटरेस्ट क्यों शक्तिशाली माना जाता है? क्योंकि समय के साथ ब्याज भी ब्याज कमाता है, जिससे कुल राशि तेज़ी से बढ़ती है।",
            "क्या कंपाउंड इंटरेस्ट समय पर निर्भर करता है? हाँ, जितना ज़्यादा समय, उतना ज़्यादा असर।",
            "क्या सभी बैंक उत्पाद कंपाउंड इंटरेस्ट देते हैं? कई देते हैं, लेकिन शर्तें अलग हो सकती हैं।",
            "क्या कंपाउंड इंटरेस्ट समझना मुश्किल है? थोड़ा अभ्यास करने पर यह समझ में आ जाता है।",
            "क्या कंपाउंड इंटरेस्ट नुकसान भी बढ़ा सकता है? ऋण में, हाँ—इसलिए सावधानी ज़रूरी है।"
        ]
    },
    {
        "topic": "How compound interest works",
        "simple_explanation_hi": "कंपाउंड इंटरेस्ट काम करता है क्योंकि हर बार जब ब्याज जुड़ता है, तो अगली बार उसी बढ़ी हुई राशि पर फिर से ब्याज लगता है। इससे पैसा धीरे-धीरे नहीं, बल्कि तेज़ी से बढ़ने लगता है। समय इस प्रक्रिया में सबसे अहम भूमिका निभाता है।",
        "normal_explanation_hi": "कंपाउंड इंटरेस्ट में ब्याज निश्चित अंतराल पर जोड़ा जाता है, जैसे मासिक या वार्षिक। हर जोड़ के बाद कुल राशि बढ़ जाती है, जिस पर अगली अवधि में फिर ब्याज लगता है। यह चक्र धन वृद्धि को तेज़ बनाता है और लंबी अवधि में बड़ा अंतर पैदा करता है।",
        "faq_hi": [
            "कंपाउंडिंग कितनी बार होती है? यह उत्पाद पर निर्भर करता है, जैसे मासिक या वार्षिक।",
            "क्या ज़्यादा बार कंपाउंडिंग बेहतर होती है? आम तौर पर हाँ, क्योंकि ब्याज जल्दी जुड़ता है।",
            "क्या समय कम हो तो भी फायदा होता है? थोड़ा होता है, लेकिन असली फायदा लंबे समय में दिखता है।",
            "क्या कंपाउंड इंटरेस्ट अपने आप होता है? हाँ, शर्तें तय होने पर यह स्वचालित रूप से होता है।",
            "क्या कंपाउंडिंग हर निवेश में होती है? नहीं, यह उत्पाद की शर्तों पर निर्भर करती है।"
        ]
    },
    {
        "topic": "Simple interest versus compound interest",
        "simple_explanation_hi": "सिंपल इंटरेस्ट और कंपाउंड इंटरेस्ट में फर्क यह है कि सिंपल में ब्याज सिर्फ मूल राशि पर लगता है, जबकि कंपाउंड में ब्याज पर भी ब्याज लगता है। इसी वजह से कंपाउंड इंटरेस्ट समय के साथ ज़्यादा फायदा देता है।",
        "normal_explanation_hi": "सिंपल इंटरेस्ट और कंपाउंड इंटरेस्ट दो अलग-अलग ब्याज गणना विधियाँ हैं। सिंपल इंटरेस्ट में वृद्धि सीधी होती है, जबकि कंपाउंड इंटरेस्ट में वृद्धि तेज़ होती है क्योंकि ब्याज जोड़कर फिर उस पर ब्याज लगता है। लंबी अवधि में यह अंतर बहुत बड़ा हो सकता है।",
        "faq_hi": [
            "कौन-सा इंटरेस्ट बेहतर है? लंबे समय के लिए कंपाउंड इंटरेस्ट आमतौर पर बेहतर परिणाम देता है।",
            "क्या सिंपल इंटरेस्ट बेकार है? नहीं, यह सीखने और छोटी अवधि के लिए उपयोगी है।",
            "क्या दोनों में जोखिम अलग होता है? ब्याज विधि से जोखिम नहीं, उत्पाद से जुड़ा होता है।",
            "क्या कंपाउंड इंटरेस्ट हमेशा लाभ देता है? बचत में हाँ, लेकिन ऋण में यह बोझ बढ़ा सकता है।",
            "क्या शुरुआती लोगों को यह अंतर समझना चाहिए? हाँ, इससे बेहतर वित्तीय निर्णय लेने में मदद मिलती है।"
        ]
    },
    {
        "topic": "Interest rates explained",
        "simple_explanation_hi": "इंटरेस्ट रेट वह प्रतिशत होता है जो यह बताता है कि पैसे पर कितना ब्याज लगेगा या मिलेगा। अगर आप पैसे जमा करते हैं, तो इंटरेस्ट रेट तय करता है कि बैंक आपको कितना अतिरिक्त पैसा देगा। अगर आप उधार लेते हैं, तो यही दर तय करती है कि आपको कितना अतिरिक्त पैसा लौटाना होगा। इसलिए इंटरेस्ट रेट पैसे के बढ़ने या घटने में बहुत अहम भूमिका निभाता है।",
        "normal_explanation_hi": "इंटरेस्ट रेट पैसे की कीमत को दर्शाता है। यह प्रतिशत में व्यक्त किया जाता है और यह तय करता है कि जमा पर कितना ब्याज मिलेगा या ऋण पर कितना ब्याज देना होगा। इंटरेस्ट रेट बैंक की नीतियों, अर्थव्यवस्था और समय के अनुसार बदल सकती है। यही कारण है कि बचत और लोन दोनों पर इसका सीधा प्रभाव पड़ता है।",
        "faq_hi": [
            "इंटरेस्ट रेट कौन तय करता है? आमतौर पर बैंक और वित्तीय संस्थान अपनी नीतियों और आर्थिक परिस्थितियों के आधार पर इंटरेस्ट रेट तय करते हैं।",
            "क्या इंटरेस्ट रेट हमेशा समान रहती है? नहीं, समय के साथ आर्थिक हालात बदलने पर इंटरेस्ट रेट बढ़ या घट सकती है।",
            "क्या इंटरेस्ट रेट का असर सभी पर पड़ता है? हाँ, यह बचत करने वालों और लोन लेने वालों दोनों को प्रभावित करती है।",
            "क्या ऊँची इंटरेस्ट रेट हमेशा अच्छी होती है? बचत के लिए ऊँची दर अच्छी हो सकती है, लेकिन लोन के लिए यह महँगी पड़ती है।",
            "क्या इंटरेस्ट रेट समझना ज़रूरी है? हाँ, सही वित्तीय निर्णय लेने के लिए इसे समझना बहुत ज़रूरी है।"
        ]
    },
    {
        "topic": "How interest rates affect savings",
        "simple_explanation_hi": "इंटरेस्ट रेट यह तय करती है कि आपकी बचत कितनी तेज़ी से बढ़ेगी। अगर दर ज़्यादा है, तो बैंक आपके पैसे पर ज़्यादा ब्याज देता है। अगर दर कम है, तो आपकी बचत धीरे बढ़ती है। इसलिए इंटरेस्ट रेट बचत के नतीजों को सीधे प्रभावित करती है।",
        "normal_explanation_hi": "इंटरेस्ट रेट का बचत पर सीधा असर होता है। ऊँची इंटरेस्ट रेट का मतलब है कि जमा पैसे पर ज़्यादा ब्याज मिलेगा, जिससे बचत तेज़ी से बढ़ेगी। कम दर पर ब्याज कम मिलता है, जिससे बचत की वास्तविक वृद्धि सीमित हो सकती है, खासकर जब महंगाई अधिक हो।",
        "faq_hi": [
            "क्या इंटरेस्ट रेट बढ़ने से बचत बढ़ती है? हाँ, ज़्यादा दर पर वही पैसा ज़्यादा ब्याज कमाता है।",
            "क्या कम इंटरेस्ट रेट में बचत बेकार है? नहीं, बचत फिर भी सुरक्षा देती है, भले ही वृद्धि धीमी हो।",
            "क्या सभी बचत खातों पर समान दर होती है? नहीं, बैंक और खाते के प्रकार के अनुसार दर बदल सकती है।",
            "क्या इंटरेस्ट रेट भविष्य में बदल सकती है? हाँ, आर्थिक परिस्थितियों के अनुसार बदलाव संभव है।",
            "क्या इंटरेस्ट रेट महंगाई से जुड़ी होती है? अप्रत्यक्ष रूप से हाँ, क्योंकि दोनों का असर पैसों की कीमत पर पड़ता है।"
        ]
    },
    {
        "topic": "How interest rates affect loans",
        "simple_explanation_hi": "इंटरेस्ट रेट यह तय करती है कि लोन कितना महँगा होगा। ज़्यादा इंटरेस्ट रेट होने पर आपको लोन के बदले ज़्यादा पैसा लौटाना पड़ता है। कम दर होने पर लोन सस्ता पड़ता है। इसलिए लोन लेने से पहले इंटरेस्ट रेट समझना ज़रूरी है।",
        "normal_explanation_hi": "इंटरेस्ट रेट लोन की कुल लागत को प्रभावित करती है। ऊँची दर का मतलब है कि हर महीने ज़्यादा ब्याज देना होगा और कुल भुगतान बढ़ जाएगा। कम इंटरेस्ट रेट से ईएमआई और कुल ब्याज कम हो सकता है, जिससे लोन अधिक किफायती बनता है।",
        "faq_hi": [
            "क्या इंटरेस्ट रेट बढ़ने से ईएमआई बढ़ती है? हाँ, ऊँची दर पर ईएमआई या कुल ब्याज बढ़ सकता है।",
            "क्या सभी लोन की इंटरेस्ट रेट समान होती है? नहीं, लोन के प्रकार और जोखिम के अनुसार दर बदलती है।",
            "क्या इंटरेस्ट रेट स्थिर रहती है? कुछ लोन में स्थिर होती है, कुछ में बदलती रहती है।",
            "क्या कम इंटरेस्ट रेट हमेशा बेहतर है? आमतौर पर हाँ, लेकिन अन्य शर्तें भी देखनी चाहिए।",
            "क्या इंटरेस्ट रेट बदलने से योजना बदलनी चाहिए? हाँ, इससे बजट और भुगतान प्रभावित हो सकता है।"
        ]
    },
    {
        "topic": "What is loan",
        "simple_explanation_hi": "लोन वह पैसा होता है जो आप किसी बैंक या संस्था से उधार लेते हैं और बाद में ब्याज के साथ लौटाते हैं। इसे एक तय समय में चुकाना होता है। लोग लोन का उपयोग ज़रूरी खर्चों या बड़े लक्ष्यों को पूरा करने के लिए करते हैं।",
        "normal_explanation_hi": "लोन एक वित्तीय व्यवस्था है जिसमें बैंक या संस्था किसी व्यक्ति को तय राशि देती है, जिसे वह समय के साथ ब्याज सहित लौटाता है। लोन की शर्तों में अवधि, इंटरेस्ट रेट और भुगतान तरीका शामिल होता है। सही समझ के साथ लोन उपयोगी हो सकता है।",
        "faq_hi": [
            "लोन क्यों लिया जाता है? बड़े खर्च जैसे घर, शिक्षा या ज़रूरी ज़रूरतों के लिए लोन लिया जाता है।",
            "क्या लोन पर हमेशा ब्याज देना पड़ता है? आमतौर पर हाँ, यही उधार की लागत होती है।",
            "क्या लोन समय पर चुकाना ज़रूरी है? हाँ, देर होने पर अतिरिक्त शुल्क लग सकता है।",
            "क्या हर कोई लोन ले सकता है? शर्तों और योग्यता पर निर्भर करता है।",
            "क्या लोन लेना गलत है? नहीं, सही योजना के साथ यह सहायक हो सकता है।"
        ]
    },
    {
        "topic": "Types of loans",
        "simple_explanation_hi": "लोन कई प्रकार के होते हैं, जैसे घर के लिए, पढ़ाई के लिए या निजी ज़रूरतों के लिए। हर लोन का उद्देश्य अलग होता है और उसकी शर्तें भी अलग होती हैं। सही प्रकार का लोन चुनना ज़रूरी होता है ताकि भुगतान आसान रहे।",
        "normal_explanation_hi": "लोन को उनके उद्देश्य और शर्तों के आधार पर अलग-अलग प्रकारों में बाँटा जाता है, जैसे होम लोन, एजुकेशन लोन और पर्सनल लोन। हर प्रकार की इंटरेस्ट रेट, अवधि और नियम अलग हो सकते हैं। सही जानकारी से उपयुक्त लोन चुना जा सकता है।",
        "faq_hi": [
            "क्या सभी लोन की शर्तें समान होती हैं? नहीं, लोन के प्रकार के अनुसार शर्तें बदलती हैं।",
            "क्या पर्सनल लोन सबसे आसान होता है? यह अक्सर आसान होता है, लेकिन इंटरेस्ट रेट ज़्यादा हो सकती है।",
            "क्या होम लोन लंबी अवधि का होता है? आमतौर पर हाँ, क्योंकि राशि बड़ी होती है।",
            "क्या एजुकेशन लोन में विशेष सुविधा होती है? कई मामलों में पढ़ाई पूरी होने के बाद भुगतान शुरू होता है।",
            "क्या सही लोन चुनना ज़रूरी है? हाँ, गलत चुनाव से भुगतान में कठिनाई हो सकती है।"
        ]
    },
    {
        "topic": "EMI basics",
        "simple_explanation_hi": "ईएमआई का मतलब होता है हर महीने चुकाई जाने वाली एक तय रकम। जब आप लोन लेते हैं, तो पूरी राशि एक साथ नहीं लौटाते, बल्कि छोटे-छोटे हिस्सों में हर महीने भुगतान करते हैं। इस मासिक रकम में लोन का मूल हिस्सा और उस पर लगने वाला ब्याज दोनों शामिल होते हैं, जिससे भुगतान आसान हो जाता है।",
        "normal_explanation_hi": "ईएमआई यानी इक्वेटेड मंथली इंस्टॉलमेंट वह मासिक भुगतान है जिसके ज़रिए लोन तय समय में चुकाया जाता है। हर ईएमआई में मूलधन का एक हिस्सा और ब्याज का हिस्सा शामिल होता है। ईएमआई की राशि आमतौर पर तय रहती है, जिससे उधारकर्ता को मासिक बजट बनाना और भुगतान योजना समझना आसान होता है।",
        "faq_hi": [
            "ईएमआई क्यों बनाई जाती है? ईएमआई का उद्देश्य लोन की बड़ी राशि को छोटे और नियमित भुगतानों में बाँटना होता है, ताकि उधारकर्ता पर अचानक बोझ न पड़े और भुगतान अनुशासित तरीके से हो सके।",
            "क्या हर लोन में ईएमआई होती है? ज़्यादातर उपभोक्ता लोन जैसे होम लोन या पर्सनल लोन ईएमआई में चुकाए जाते हैं, लेकिन कुछ अल्पकालिक ऋण अलग तरीके से भी चुकाए जा सकते हैं।",
            "क्या ईएमआई हर महीने समान रहती है? आमतौर पर हाँ, लेकिन अगर इंटरेस्ट रेट बदलती है तो कुछ लोन में ईएमआई बदल भी सकती है।",
            "ईएमआई में क्या-क्या शामिल होता है? ईएमआई में मूलधन का हिस्सा और ब्याज का हिस्सा दोनों शामिल होते हैं, जो समय के साथ बदलते रहते हैं।",
            "क्या ईएमआई समय पर देना ज़रूरी है? हाँ, देर होने पर पेनल्टी और अतिरिक्त ब्याज लग सकता है, जिससे कुल लागत बढ़ जाती है।"
        ]
    },
    {
        "topic": "How EMI works",
        "simple_explanation_hi": "ईएमआई इस तरह काम करती है कि हर महीने आप एक तय रकम चुकाते हैं। शुरुआत में इस रकम का बड़ा हिस्सा ब्याज होता है और थोड़ा हिस्सा मूलधन होता है। जैसे-जैसे समय बीतता है, ब्याज कम होता जाता है और मूलधन का हिस्सा बढ़ता जाता है।",
        "normal_explanation_hi": "ईएमआई की कार्यप्रणाली में शुरुआती महीनों में ब्याज का अनुपात अधिक होता है क्योंकि मूलधन बड़ा रहता है। समय के साथ जैसे-जैसे मूलधन घटता है, ब्याज का हिस्सा कम और मूलधन का हिस्सा बढ़ता है। इस संरचना से लोन तय अवधि में पूरी तरह चुकता हो जाता है।",
        "faq_hi": [
            "शुरुआत में ब्याज ज़्यादा क्यों होता है? क्योंकि शुरुआत में मूलधन की राशि अधिक होती है, जिस पर ब्याज की गणना की जाती है।",
            "क्या हर ईएमआई में मूलधन शामिल होता है? हाँ, हर ईएमआई में मूलधन और ब्याज दोनों शामिल होते हैं, बस उनका अनुपात बदलता रहता है।",
            "क्या ईएमआई की गणना पहले से तय होती है? हाँ, लोन लेते समय शर्तों के आधार पर ईएमआई तय की जाती है।",
            "क्या अतिरिक्त भुगतान से ईएमआई पर असर पड़ता है? हाँ, अतिरिक्त भुगतान से मूलधन घट सकता है, जिससे कुल ब्याज कम हो सकता है।",
            "क्या ईएमआई समझना ज़रूरी है? हाँ, इससे आप लोन की वास्तविक लागत और भुगतान संरचना समझ पाते हैं।"
        ]
    },
    {
        "topic": "What affects EMI amount",
        "simple_explanation_hi": "ईएमआई की राशि कई बातों पर निर्भर करती है। लोन की रकम, ब्याज दर और चुकाने का समय, ये तीन मुख्य चीज़ें हैं। ज़्यादा रकम या ज़्यादा ब्याज होने पर ईएमआई बढ़ जाती है, जबकि लंबा समय लेने पर ईएमआई कम हो सकती है।",
        "normal_explanation_hi": "ईएमआई को प्रभावित करने वाले प्रमुख कारक हैं मूलधन, इंटरेस्ट रेट और लोन अवधि। इन तीनों में किसी भी बदलाव से ईएमआई बदल सकती है। सही संतुलन बनाकर व्यक्ति अपनी मासिक भुगतान क्षमता के अनुसार ईएमआई चुन सकता है।",
        "faq_hi": [
            "क्या ब्याज दर बदलने से ईएमआई बदलती है? हाँ, अगर इंटरेस्ट रेट बढ़े या घटे तो ईएमआई पर सीधा असर पड़ता है।",
            "क्या लोन की अवधि बढ़ाने से ईएमआई कम होती है? आमतौर पर हाँ, लेकिन कुल ब्याज बढ़ सकता है।",
            "क्या ज़्यादा डाउन पेमेंट से ईएमआई कम होती है? हाँ, कम मूलधन होने से ईएमआई कम हो जाती है।",
            "क्या सभी लोन की ईएमआई एक जैसी होती है? नहीं, लोन के प्रकार और शर्तों के अनुसार ईएमआई बदलती है।",
            "क्या ईएमआई तय करते समय बजट देखना चाहिए? हाँ, ताकि भुगतान बोझ न बने।"
        ]
    },
    {
        "topic": "Loan tenure explained",
        "simple_explanation_hi": "लोन टेन्योर वह समय होता है जिसमें आपको लोन चुकाना होता है। यह कुछ महीनों से लेकर कई सालों तक हो सकता है। छोटा टेन्योर मतलब जल्दी भुगतान, लेकिन ईएमआई ज़्यादा होती है। लंबा टेन्योर मतलब ईएमआई कम, लेकिन कुल ब्याज ज़्यादा हो सकता है।",
        "normal_explanation_hi": "लोन टेन्योर उस अवधि को कहते हैं जिसमें उधारकर्ता को पूरा लोन ब्याज सहित चुकाना होता है। टेन्योर का चुनाव ईएमआई और कुल ब्याज दोनों को प्रभावित करता है। सही टेन्योर चुनने से भुगतान संतुलित और वित्तीय योजना आसान हो जाती है।",
        "faq_hi": [
            "क्या छोटा टेन्योर बेहतर होता है? छोटा टेन्योर कुल ब्याज कम करता है, लेकिन ईएमआई ज़्यादा हो सकती है।",
            "क्या लंबा टेन्योर सुरक्षित होता है? ईएमआई कम होती है, लेकिन कुल ब्याज बढ़ जाता है, इसलिए संतुलन ज़रूरी है।",
            "क्या टेन्योर बदला जा सकता है? कुछ मामलों में बैंक अनुमति देते हैं, लेकिन शर्तें लागू होती हैं।",
            "क्या टेन्योर आय के अनुसार चुनना चाहिए? हाँ, मासिक आय और खर्च देखकर टेन्योर चुनना समझदारी है।",
            "क्या टेन्योर लोन लागत को प्रभावित करता है? हाँ, यह कुल ब्याज पर बड़ा असर डालता है।"
        ]
    },
    {
        "topic": "Principal versus interest",
        "simple_explanation_hi": "प्रिंसिपल वह असली राशि होती है जो आप उधार लेते हैं, जबकि इंटरेस्ट वह अतिरिक्त पैसा होता है जो आपको उस उधार के बदले देना पड़ता है। ईएमआई में दोनों शामिल होते हैं। समय के साथ प्रिंसिपल घटता है और इंटरेस्ट का हिस्सा भी कम होता जाता है।",
        "normal_explanation_hi": "प्रिंसिपल और इंटरेस्ट लोन के दो मुख्य हिस्से हैं। प्रिंसिपल मूल उधार ली गई राशि है, जबकि इंटरेस्ट उस राशि के उपयोग की लागत है। भुगतान संरचना में शुरुआत में इंटरेस्ट अधिक और बाद में प्रिंसिपल का हिस्सा बढ़ता है।",
        "faq_hi": [
            "क्या प्रिंसिपल और इंटरेस्ट अलग-अलग चुकाए जाते हैं? नहीं, ईएमआई के माध्यम से दोनों एक साथ चुकाए जाते हैं।",
            "शुरुआत में इंटरेस्ट ज़्यादा क्यों होता है? क्योंकि उस समय प्रिंसिपल राशि सबसे अधिक होती है।",
            "क्या अतिरिक्त भुगतान प्रिंसिपल को घटाता है? हाँ, अतिरिक्त भुगतान आमतौर पर प्रिंसिपल को घटाता है।",
            "क्या इंटरेस्ट दर बदलने से प्रिंसिपल बदलता है? प्रिंसिपल वही रहता है, लेकिन भुगतान संरचना बदल सकती है।",
            "क्या इस अंतर को समझना ज़रूरी है? हाँ, इससे लोन की वास्तविक लागत समझ में आती है।"
        ]
    },
    {
        "topic": "Fixed versus floating interest rates",
        "simple_explanation_hi": "फिक्स्ड और फ्लोटिंग इंटरेस्ट रेट दो अलग-अलग प्रकार की ब्याज दरें होती हैं। फिक्स्ड रेट में ब्याज दर पूरी अवधि तक एक जैसी रहती है, जबकि फ्लोटिंग रेट समय के साथ बदल सकती है। फिक्स्ड रेट स्थिरता देता है, वहीं फ्लोटिंग रेट कभी कम तो कभी ज़्यादा हो सकती है, जिससे भुगतान में बदलाव आ सकता है।",
        "normal_explanation_hi": "फिक्स्ड इंटरेस्ट रेट वह दर होती है जो लोन की पूरी अवधि में नहीं बदलती, जिससे ईएमआई अनुमानित रहती है। फ्लोटिंग इंटरेस्ट रेट बाजार और बैंक नीतियों के अनुसार बदलती रहती है। दोनों के अपने फायदे और सीमाएँ हैं, और चयन व्यक्ति की जोखिम सहनशीलता और योजना पर निर्भर करता है।",
        "faq_hi": [
            "क्या फिक्स्ड इंटरेस्ट रेट हमेशा बेहतर होती है? नहीं, यह स्थिरता देती है लेकिन कभी-कभी फ्लोटिंग रेट से महँगी भी हो सकती है।",
            "फ्लोटिंग इंटरेस्ट रेट क्यों बदलती है? यह बाजार की स्थिति, नीतिगत बदलाव और बैंक की लागत के अनुसार बदलती रहती है।",
            "क्या फ्लोटिंग रेट से ईएमआई बदलती है? हाँ, दर बढ़ने या घटने पर ईएमआई या अवधि बदल सकती है।",
            "क्या फिक्स्ड रेट पूरी तरह स्थिर रहती है? आमतौर पर हाँ, लेकिन कुछ शर्तों में बदलाव संभव हो सकता है।",
            "कौन-सी दर चुननी चाहिए? यह व्यक्ति की जोखिम क्षमता और भविष्य की योजना पर निर्भर करता है।"
        ]
    },
    {
        "topic": "Loan repayment basics",
        "simple_explanation_hi": "लोन रिपेमेंट का मतलब है उधार लिया गया पैसा समय-समय पर वापस करना। यह आमतौर पर ईएमआई के ज़रिए होता है, जिसमें हर महीने एक तय रकम चुकाई जाती है। समय पर भुगतान करने से लोन आसानी से पूरा हो जाता है और अतिरिक्त परेशानी नहीं होती।",
        "normal_explanation_hi": "लोन रिपेमेंट वह प्रक्रिया है जिसमें उधारकर्ता तय शर्तों के अनुसार मूलधन और ब्याज का भुगतान करता है। यह भुगतान मासिक किस्तों या अन्य तय तरीकों से किया जाता है। समय पर और नियमित भुगतान से वित्तीय अनुशासन बना रहता है और अतिरिक्त शुल्क से बचा जा सकता है।",
        "faq_hi": [
            "लोन रिपेमेंट क्यों ज़रूरी है? क्योंकि यह कानूनी और वित्तीय जिम्मेदारी होती है, जिससे उधार पूरी तरह चुकता होता है।",
            "क्या समय से पहले लोन चुकाया जा सकता है? कई मामलों में हाँ, लेकिन कुछ शुल्क लग सकते हैं।",
            "क्या देर से भुगतान करने पर समस्या होती है? हाँ, इससे पेनल्टी और अतिरिक्त ब्याज लग सकता है।",
            "क्या रिपेमेंट की योजना पहले से तय होती है? हाँ, लोन लेते समय शर्तों में यह तय होती है।",
            "क्या नियमित भुगतान से फायदा होता है? हाँ, इससे कुल लागत कम और क्रेडिट प्रोफ़ाइल बेहतर रहती है।"
        ]
    },
    {
        "topic": "What happens if EMI is missed",
        "simple_explanation_hi": "अगर ईएमआई समय पर नहीं चुकाई जाती, तो बैंक जुर्माना लगा सकता है। इससे अगली ईएमआई का बोझ बढ़ जाता है। बार-बार ईएमआई मिस करने से भविष्य में लोन लेना मुश्किल हो सकता है और तनाव भी बढ़ता है।",
        "normal_explanation_hi": "ईएमआई मिस होने पर बैंक पेनल्टी और अतिरिक्त ब्याज लगा सकता है। इससे कुल लोन लागत बढ़ जाती है। लगातार चूक होने पर खाते पर नकारात्मक रिकॉर्ड बन सकता है, जिससे भविष्य में वित्तीय विश्वसनीयता प्रभावित होती है।",
        "faq_hi": [
            "क्या एक बार ईएमआई मिस करने से बहुत नुकसान होता है? एक बार से बड़ा असर नहीं होता, लेकिन आदत बनना नुकसानदायक है।",
            "क्या बैंक तुरंत कार्रवाई करता है? आमतौर पर पहले सूचना दी जाती है, फिर पेनल्टी लगती है।",
            "क्या ईएमआई मिस होने से भविष्य प्रभावित होता है? हाँ, इससे भविष्य में वित्तीय विकल्प सीमित हो सकते हैं।",
            "क्या ईएमआई मिस होने पर समाधान संभव है? समय पर बैंक से बात करने पर समाधान निकल सकता है।",
            "क्या ऑटो-डेबिट से मदद मिलती है? हाँ, इससे ईएमआई भूलने की संभावना कम होती है।"
        ]
    },
    {
        "topic": "Credit score basics",
        "simple_explanation_hi": "क्रेडिट स्कोर एक संख्या होती है जो यह दिखाती है कि आपने पहले उधार लिया पैसा कैसे चुकाया है। अगर आपने समय पर भुगतान किया है, तो स्कोर अच्छा होता है। अच्छा स्कोर भविष्य में लोन लेना आसान बनाता है।",
        "normal_explanation_hi": "क्रेडिट स्कोर एक संख्यात्मक मान होता है जो व्यक्ति की उधार चुकाने की क्षमता और आदतों को दर्शाता है। यह पिछले भुगतान रिकॉर्ड, कर्ज़ और समयबद्धता के आधार पर तय होता है। बैंक इसी स्कोर को देखकर लोन देने का निर्णय लेते हैं।",
        "faq_hi": [
            "क्रेडिट स्कोर क्यों बनाया जाता है? यह उधारकर्ता की विश्वसनीयता समझने के लिए बनाया जाता है।",
            "क्या समय पर भुगतान से स्कोर बेहतर होता है? हाँ, नियमित और समय पर भुगतान से स्कोर सुधरता है।",
            "क्या स्कोर हमेशा समान रहता है? नहीं, समय के साथ बदल सकता है।",
            "क्या स्कोर देखना मुश्किल है? नहीं, कई प्लेटफॉर्म इसे आसानी से दिखाते हैं।",
            "क्या स्कोर शून्य से शुरू होता है? आमतौर पर स्कोर तभी बनता है जब क्रेडिट इतिहास शुरू हो।"
        ]
    },
    {
        "topic": "Why credit score matters",
        "simple_explanation_hi": "क्रेडिट स्कोर महत्वपूर्ण होता है क्योंकि इससे पता चलता है कि आप उधार पैसा सही तरीके से लौटाते हैं या नहीं। अच्छा स्कोर होने पर बैंक आप पर भरोसा करते हैं और भविष्य में वित्तीय सुविधाएँ पाना आसान हो जाता है।",
        "normal_explanation_hi": "क्रेडिट स्कोर का महत्व इसलिए है क्योंकि यह बैंक और वित्तीय संस्थानों को उधारकर्ता की विश्वसनीयता समझने में मदद करता है। अच्छा स्कोर बेहतर शर्तों, आसान स्वीकृति और कम ब्याज दर जैसी संभावनाएँ बढ़ाता है।",
        "faq_hi": [
            "क्या खराब स्कोर से लोन मिलना मुश्किल होता है? हाँ, बैंक ऐसे मामलों में सतर्क रहते हैं।",
            "क्या अच्छा स्कोर अपने आप बनता है? नहीं, यह समय पर भुगतान और अनुशासन से बनता है।",
            "क्या स्कोर सिर्फ लोन के लिए ज़रूरी है? मुख्य रूप से हाँ, लेकिन अन्य वित्तीय सेवाओं में भी काम आता है।",
            "क्या स्कोर सुधारा जा सकता है? हाँ, सही आदतों से समय के साथ सुधर सकता है।",
            "क्या स्कोर जीवनभर एक जैसा रहता है? नहीं, यह लगातार बदलता रहता है।"
        ]
    },
    {
        "topic": "How to build a good credit score",
        "simple_explanation_hi": "अच्छा क्रेडिट स्कोर बनाने के लिए सबसे ज़रूरी बात है समय पर भुगतान करना। चाहे लोन की ईएमआई हो या क्रेडिट कार्ड का बिल, अगर आप समय पर भुगतान करते हैं तो रिकॉर्ड अच्छा बनता है। धीरे-धीरे यह आदत भरोसे को बढ़ाती है और भविष्य में बैंक आप पर ज़्यादा भरोसा करते हैं।",
        "normal_explanation_hi": "अच्छा क्रेडिट स्कोर बनाने के लिए नियमित और समय पर भुगतान करना, उधार का सीमित उपयोग करना और पुराने खातों को ठीक तरह से संभालना ज़रूरी होता है। बार-बार भुगतान में देरी या अधिक कर्ज़ लेने से स्कोर प्रभावित होता है। अनुशासित वित्तीय व्यवहार से स्कोर समय के साथ बेहतर बनता है।",
        "faq_hi": [
            "क्रेडिट स्कोर सुधारने में कितना समय लगता है? यह आपकी आदतों पर निर्भर करता है। नियमित समय पर भुगतान करने से कुछ महीनों में सुधार दिख सकता है, लेकिन स्थायी अच्छा स्कोर बनाने में समय लगता है।",
            "क्या सभी भुगतान समय पर करने से स्कोर बढ़ता है? हाँ, लोन और कार्ड के सभी भुगतान समय पर करने से क्रेडिट इतिहास मजबूत होता है और स्कोर बेहतर होता है।",
            "क्या ज़्यादा उधार लेने से स्कोर खराब होता है? हाँ, ज़रूरत से ज़्यादा उधार लेने से जोखिम बढ़ता है और स्कोर पर नकारात्मक असर पड़ सकता है।",
            "क्या पुराने लोन बंद करने से स्कोर घटता है? तुरंत थोड़ा असर पड़ सकता है, लेकिन लंबे समय में सही भुगतान इतिहास फायदेमंद रहता है।",
            "क्या स्कोर बनाए रखना भी ज़रूरी है? हाँ, एक बार अच्छा स्कोर बनने के बाद भी अनुशासन बनाए रखना ज़रूरी होता है।"
        ]
    },
    {
        "topic": "Credit score myths",
        "simple_explanation_hi": "क्रेडिट स्कोर को लेकर कई गलतफहमियाँ होती हैं। कुछ लोग सोचते हैं कि स्कोर देखना उसे खराब कर देता है, या एक गलती से स्कोर हमेशा के लिए खराब हो जाता है। ये बातें सही नहीं हैं। सही जानकारी होने से डर कम होता है।",
        "normal_explanation_hi": "क्रेडिट स्कोर से जुड़ी कई मिथक या गलत धारणाएँ प्रचलित हैं। जैसे यह मानना कि स्कोर चेक करने से नुकसान होता है या एक बार खराब होने पर सुधर नहीं सकता। ऐसे मिथक लोगों को सही वित्तीय निर्णय लेने से रोक सकते हैं, इसलिए सही जानकारी ज़रूरी है।",
        "faq_hi": [
            "क्या क्रेडिट स्कोर चेक करने से स्कोर घटता है? आमतौर पर नहीं। खुद द्वारा स्कोर देखना सुरक्षित होता है और इससे स्कोर पर नकारात्मक असर नहीं पड़ता।",
            "क्या एक बार स्कोर खराब हो जाए तो हमेशा खराब रहता है? नहीं। समय पर भुगतान और अनुशासन से स्कोर सुधर सकता है।",
            "क्या ज़्यादा आय होने से स्कोर अच्छा होता है? नहीं। स्कोर आय पर नहीं, भुगतान व्यवहार पर आधारित होता है।",
            "क्या क्रेडिट कार्ड न रखने से स्कोर बेहतर होता है? नहीं। सही उपयोग से कार्ड स्कोर बनाने में मदद कर सकता है।",
            "क्या सभी लोग स्कोर को एक ही तरह से समझते हैं? नहीं। जानकारी की कमी के कारण कई गलत धारणाएँ बनी रहती हैं।"
        ]
    },
    {
        "topic": "What is inflation",
        "simple_explanation_hi": "इन्फ्लेशन का मतलब है समय के साथ चीज़ों के दाम बढ़ जाना। जैसे जो सामान पहले सस्ता था, वही बाद में महँगा हो जाता है। इसका असर यह होता है कि वही पैसे से कम चीज़ें खरीदी जा सकती हैं।",
        "normal_explanation_hi": "इन्फ्लेशन वह स्थिति है जिसमें समय के साथ वस्तुओं और सेवाओं की कीमतें बढ़ती जाती हैं। इससे पैसों की खरीदने की क्षमता कम हो जाती है। इन्फ्लेशन अर्थव्यवस्था का सामान्य हिस्सा है, लेकिन ज़्यादा होने पर जीवन खर्चीला हो सकता है।",
        "faq_hi": [
            "क्या इन्फ्लेशन हमेशा बुरा होता है? नहीं। नियंत्रित इन्फ्लेशन अर्थव्यवस्था के लिए सामान्य माना जाता है, लेकिन बहुत ज़्यादा इन्फ्लेशन नुकसानदायक होता है।",
            "क्या इन्फ्लेशन अचानक होता है? आमतौर पर नहीं। यह धीरे-धीरे समय के साथ बढ़ता है।",
            "क्या इन्फ्लेशन हर चीज़ पर असर डालता है? ज़्यादातर रोज़मर्रा की चीज़ों पर इसका असर दिखता है।",
            "क्या इन्फ्लेशन सभी देशों में होता है? हाँ, लगभग सभी अर्थव्यवस्थाओं में इन्फ्लेशन पाया जाता है।",
            "क्या इन्फ्लेशन को पूरी तरह रोका जा सकता है? नहीं, लेकिन इसे नियंत्रित किया जा सकता है।"
        ]
    },
    {
        "topic": "Why inflation happens",
        "simple_explanation_hi": "इन्फ्लेशन इसलिए होता है क्योंकि चीज़ों की माँग बढ़ जाती है या उन्हें बनाने की लागत बढ़ जाती है। कभी-कभी ज़्यादा पैसा बाजार में आ जाने से भी दाम बढ़ते हैं। यह सब मिलकर कीमतों को ऊपर ले जाता है।",
        "normal_explanation_hi": "इन्फ्लेशन कई कारणों से होता है, जैसे माँग बढ़ना, उत्पादन लागत बढ़ना या अर्थव्यवस्था में अधिक पैसा आना। जब चीज़ें कम और माँग ज़्यादा होती है, तो कीमतें बढ़ जाती हैं। ये कारण मिलकर इन्फ्लेशन पैदा करते हैं।",
        "faq_hi": [
            "क्या माँग बढ़ने से इन्फ्लेशन होता है? हाँ, ज़्यादा माँग और सीमित आपूर्ति कीमतें बढ़ा सकती है।",
            "क्या उत्पादन लागत बढ़ने से इन्फ्लेशन होता है? हाँ, कच्चे माल या मेहनत की लागत बढ़ने से दाम बढ़ते हैं।",
            "क्या सरकारी नीतियाँ इन्फ्लेशन को प्रभावित करती हैं? हाँ, नीतियाँ अर्थव्यवस्था और कीमतों पर असर डाल सकती हैं।",
            "क्या इन्फ्लेशन अचानक रुक सकता है? आमतौर पर नहीं, इसे धीरे-धीरे नियंत्रित किया जाता है।",
            "क्या इन्फ्लेशन प्राकृतिक प्रक्रिया है? हाँ, सीमित स्तर तक यह सामान्य मानी जाती है।"
        ]
    },
    {
        "topic": "How inflation affects daily life",
        "simple_explanation_hi": "इन्फ्लेशन का असर रोज़मर्रा की ज़िंदगी पर पड़ता है क्योंकि खाने-पीने, किराए और ज़रूरी चीज़ों के दाम बढ़ जाते हैं। इससे परिवार का बजट बिगड़ सकता है और वही पैसे में कम चीज़ें मिलती हैं।",
        "normal_explanation_hi": "इन्फ्लेशन रोज़मर्रा के खर्चों को प्रभावित करता है। जैसे-जैसे कीमतें बढ़ती हैं, परिवार को ज़्यादा पैसे खर्च करने पड़ते हैं। इससे बचत पर दबाव पड़ता है और जीवनशैली में बदलाव करना पड़ सकता है।",
        "faq_hi": [
            "क्या इन्फ्लेशन से सभी प्रभावित होते हैं? हाँ, लेकिन कम आय वाले लोग ज़्यादा प्रभावित होते हैं।",
            "क्या इन्फ्लेशन से बचत प्रभावित होती है? हाँ, अगर आय न बढ़े तो बचत करना मुश्किल हो जाता है।",
            "क्या इन्फ्लेशन धीरे-धीरे महसूस होता है? हाँ, लोग इसे समय के साथ महसूस करते हैं।",
            "क्या इन्फ्लेशन जीवन को महँगा बनाता है? हाँ, रोज़मर्रा की चीज़ें महँगी हो जाती हैं।",
            "क्या इन्फ्लेशन से योजना बनाना ज़रूरी हो जाता है? हाँ, बढ़ती कीमतों के कारण बेहतर योजना की ज़रूरत होती है।"
        ]
    },
    {
        "topic": "Inflation and purchasing power",
        "simple_explanation_hi": "पर्चेज़िंग पावर का मतलब है कि आपके पैसे से आप कितना सामान खरीद सकते हैं। इन्फ्लेशन बढ़ने पर चीज़ों के दाम बढ़ जाते हैं, जिससे वही पैसा पहले की तुलना में कम सामान खरीद पाता है। इसका मतलब यह है कि पैसे की असली ताकत धीरे-धीरे कम हो जाती है, भले ही आपके पास रकम वही रहे।",
        "normal_explanation_hi": "इन्फ्लेशन और पर्चेज़िंग पावर आपस में जुड़े हुए हैं। जब महंगाई बढ़ती है, तो पैसों की खरीदने की क्षमता घट जाती है। इसका असर यह होता है कि समान आय होने पर भी जीवन खर्चीला लगता है। इसलिए वित्तीय योजना बनाते समय पर्चेज़िंग पावर को समझना बहुत ज़रूरी होता है।",
        "faq_hi": [
            "पर्चेज़िंग पावर क्यों घटती है? पर्चेज़िंग पावर इसलिए घटती है क्योंकि समय के साथ वस्तुओं और सेवाओं की कीमतें बढ़ती हैं, जबकि आय हमेशा उसी अनुपात में नहीं बढ़ती।",
            "क्या इन्फ्लेशन हमेशा पर्चेज़िंग पावर को कम करता है? आमतौर पर हाँ, अगर आय या रिटर्न इन्फ्लेशन से तेज़ न बढ़ें तो खरीदने की क्षमता घटती है।",
            "क्या पर्चेज़िंग पावर सभी पर समान असर डालती है? नहीं, अलग-अलग आय स्तर और खर्च पैटर्न वाले लोगों पर इसका असर अलग होता है।",
            "क्या पर्चेज़िंग पावर को बनाए रखा जा सकता है? सही वित्तीय योजना और जागरूकता से इसके असर को कुछ हद तक संभाला जा सकता है।",
            "क्या पर्चेज़िंग पावर समझना ज़रूरी है? हाँ, इससे यह समझ आता है कि पैसों की असली कीमत समय के साथ कैसे बदलती है।"
        ]
    },
    {
        "topic": "How inflation affects savings",
        "simple_explanation_hi": "इन्फ्लेशन बचत को प्रभावित करता है क्योंकि समय के साथ पैसों की कीमत कम हो जाती है। अगर आपकी बचत पर मिलने वाला ब्याज इन्फ्लेशन से कम है, तो बचत बढ़ने के बावजूद उसकी असली कीमत घट सकती है। इसलिए सिर्फ पैसा बचाना ही नहीं, उसकी कीमत को समझना भी ज़रूरी होता है।",
        "normal_explanation_hi": "इन्फ्लेशन बचत की वास्तविक वृद्धि को प्रभावित करता है। यदि बचत पर मिलने वाला रिटर्न महंगाई की दर से कम है, तो वास्तविक रूप से पैसा बढ़ने के बजाय घट सकता है। यही कारण है कि बचत के साथ-साथ इन्फ्लेशन को ध्यान में रखना ज़रूरी होता है।",
        "faq_hi": [
            "क्या इन्फ्लेशन से बचत बेकार हो जाती है? नहीं, बचत सुरक्षा देती है, लेकिन इसकी वास्तविक वृद्धि इन्फ्लेशन से प्रभावित हो सकती है।",
            "क्या ज़्यादा ब्याज इन्फ्लेशन का असर कम करता है? हाँ, अगर ब्याज दर इन्फ्लेशन से ज़्यादा हो तो वास्तविक मूल्य बना रह सकता है।",
            "क्या सभी बचत विकल्प इन्फ्लेशन से प्रभावित होते हैं? ज़्यादातर होते हैं, लेकिन असर की मात्रा अलग-अलग हो सकती है।",
            "क्या इन्फ्लेशन बचत योजना बदलने को मजबूर करता है? हाँ, लंबे समय की योजना बनाते समय इसे ध्यान में रखना चाहिए।",
            "क्या बचत और इन्फ्लेशन का रिश्ता समझना ज़रूरी है? बिल्कुल, इससे बेहतर वित्तीय निर्णय लेने में मदद मिलती है।"
        ]
    },
    {
        "topic": "How inflation affects investments",
        "simple_explanation_hi": "इन्फ्लेशन निवेश को इस तरह प्रभावित करता है कि निवेश से मिलने वाला फायदा तभी सही माना जाता है जब वह महंगाई से ज़्यादा हो। अगर निवेश की बढ़त इन्फ्लेशन से कम है, तो पैसा बढ़ने के बावजूद उसकी असली कीमत कम हो सकती है।",
        "normal_explanation_hi": "इन्फ्लेशन निवेश के रियल रिटर्न को प्रभावित करता है। निवेश से मिलने वाला नाममात्र लाभ तब तक उपयोगी नहीं माना जाता, जब तक वह महंगाई को मात न दे सके। इसलिए निवेश का मूल्यांकन करते समय इन्फ्लेशन को ध्यान में रखना आवश्यक होता है।",
        "faq_hi": [
            "क्या इन्फ्लेशन सभी निवेशों को प्रभावित करता है? हाँ, लेकिन अलग-अलग निवेशों पर इसका असर अलग हो सकता है।",
            "क्या निवेश का उद्देश्य इन्फ्लेशन से आगे निकलना होता है? अक्सर हाँ, ताकि वास्तविक मूल्य बना रहे या बढ़े।",
            "क्या इन्फ्लेशन निवेश में जोखिम बढ़ाता है? अप्रत्यक्ष रूप से हाँ, क्योंकि वास्तविक रिटर्न घट सकता है।",
            "क्या निवेश योजना में इन्फ्लेशन शामिल करना चाहिए? बिल्कुल, लंबे समय की योजना में यह बहुत ज़रूरी है।",
            "क्या इन्फ्लेशन के समय निवेश बंद कर देना चाहिए? नहीं, बल्कि समझदारी से योजना बनानी चाहिए।"
        ]
    },
    {
        "topic": "What is fixed deposit",
        "simple_explanation_hi": "फिक्स्ड डिपॉज़िट एक ऐसा तरीका है जिसमें आप बैंक में एक तय रकम एक निश्चित समय के लिए जमा करते हैं। इस दौरान बैंक आपको तय ब्याज देता है। यह पैसा रोज़मर्रा के खर्च के लिए नहीं होता और समय पूरा होने पर आपको मूल रकम और ब्याज दोनों मिलते हैं।",
        "normal_explanation_hi": "फिक्स्ड डिपॉज़िट बैंक द्वारा दिया जाने वाला एक सुरक्षित बचत विकल्प है, जिसमें ग्राहक एक निश्चित राशि तय अवधि के लिए जमा करता है। इस पर पहले से तय ब्याज दर मिलती है। यह विकल्प स्थिर और अनुमानित रिटर्न चाहने वालों के लिए उपयुक्त माना जाता है।",
        "faq_hi": [
            "क्या फिक्स्ड डिपॉज़िट सुरक्षित होता है? आमतौर पर हाँ, क्योंकि यह बैंक द्वारा संचालित और नियमों के अंतर्गत होता है।",
            "क्या एफडी में पैसा बीच में निकाला जा सकता है? हाँ, लेकिन ऐसा करने पर पेनल्टी या कम ब्याज मिल सकता है।",
            "क्या एफडी पर ब्याज तय होता है? हाँ, जमा करते समय ब्याज दर तय होती है।",
            "क्या एफडी रोज़मर्रा के खर्च के लिए है? नहीं, यह लंबी या तय अवधि की बचत के लिए होता है।",
            "क्या एफडी शुरुआती लोगों के लिए ठीक है? हाँ, क्योंकि यह सरल और कम जोखिम वाला होता है।"
        ]
    },
    {
        "topic": "How fixed deposits work",
        "simple_explanation_hi": "फिक्स्ड डिपॉज़िट इस तरह काम करता है कि आप बैंक में एक तय राशि एक तय समय के लिए जमा करते हैं। बैंक उस पैसे का उपयोग करता है और बदले में आपको ब्याज देता है। समय पूरा होने पर आपको आपकी पूरी राशि और कमाया गया ब्याज मिल जाता है।",
        "normal_explanation_hi": "फिक्स्ड डिपॉज़िट में ग्राहक बैंक के साथ एक अनुबंध करता है, जिसमें राशि, अवधि और ब्याज दर तय होती है। बैंक तय अवधि तक पैसे को रखता है और अंत में मूलधन के साथ ब्याज का भुगतान करता है। यह प्रक्रिया सरल और पारदर्शी होती है।",
        "faq_hi": [
            "एफडी की अवधि कैसे तय होती है? ग्राहक अपनी ज़रूरत के अनुसार बैंक द्वारा दिए गए विकल्पों में से अवधि चुनता है।",
            "क्या एफडी पर ब्याज बीच में बदलता है? नहीं, आमतौर पर ब्याज दर पूरी अवधि तक समान रहती है।",
            "क्या एफडी अपने आप मैच्योर होती है? हाँ, अवधि पूरी होने पर यह अपने आप मैच्योर हो जाती है।",
            "क्या एफडी में जोखिम होता है? जोखिम बहुत कम होता है, लेकिन शून्य नहीं माना जाता।",
            "क्या एफडी समझना आसान है? हाँ, यही कारण है कि यह बहुत लोकप्रिय बचत विकल्प है।"
        ]
    },
    {
        "topic": "FD tenure explained",
        "simple_explanation_hi": "एफडी टेन्योर का मतलब है वह समय जिसके लिए आप बैंक में फिक्स्ड डिपॉज़िट करते हैं। यह कुछ महीनों से लेकर कई सालों तक हो सकता है। इस पूरे समय के दौरान आपका पैसा बैंक में लॉक रहता है और आप उसे सामान्य रूप से इस्तेमाल नहीं कर सकते। टेन्योर जितना लंबा होगा, पैसा उतना ज़्यादा समय तक जमा रहेगा।",
        "normal_explanation_hi": "एफडी टेन्योर वह निर्धारित अवधि होती है जिसके लिए ग्राहक बैंक में अपनी राशि जमा करता है। यह अवधि बैंक द्वारा दिए गए विकल्पों में से चुनी जाती है। टेन्योर का सीधा असर ब्याज और तरलता यानी पैसे निकालने की सुविधा पर पड़ता है, इसलिए इसे सोच-समझकर चुनना ज़रूरी होता है।",
        "faq_hi": [
            "एफडी टेन्योर क्यों महत्वपूर्ण होता है? टेन्योर यह तय करता है कि पैसा कितने समय तक लॉक रहेगा और ब्याज कैसे मिलेगा, इसलिए यह योजना के लिए अहम होता है।",
            "क्या लंबा टेन्योर ज़्यादा फायदेमंद होता है? कई बार लंबा टेन्योर बेहतर ब्याज देता है, लेकिन पैसा लंबे समय तक उपलब्ध नहीं रहता।",
            "क्या टेन्योर बीच में बदला जा सकता है? आमतौर पर नहीं, लेकिन कुछ मामलों में एफडी तोड़कर नई एफडी बनाई जा सकती है।",
            "क्या छोटी अवधि की एफडी भी होती है? हाँ, कुछ एफडी कुछ महीनों की अवधि के लिए भी उपलब्ध होती हैं।",
            "क्या टेन्योर चुनते समय ज़रूरत देखनी चाहिए? बिल्कुल, ताकि पैसे की आवश्यकता के समय समस्या न हो।"
        ]
    },
    {
        "topic": "FD interest rates explained",
        "simple_explanation_hi": "एफडी इंटरेस्ट रेट वह दर होती है जिस पर बैंक आपके जमा किए गए पैसे पर ब्याज देता है। यह दर प्रतिशत में होती है और एफडी खोलते समय तय की जाती है। इस दर के आधार पर आपको यह पता चलता है कि समय पूरा होने पर आपको कितना अतिरिक्त पैसा मिलेगा।",
        "normal_explanation_hi": "एफडी इंटरेस्ट रेट वह प्रतिशत होता है जिस पर बैंक फिक्स्ड डिपॉज़िट पर ब्याज देता है। यह दर एफडी की अवधि, बैंक की नीति और आर्थिक स्थिति पर निर्भर करती है। एक बार एफडी बन जाने पर यह दर आमतौर पर पूरी अवधि के लिए स्थिर रहती है।",
        "faq_hi": [
            "क्या एफडी की इंटरेस्ट रेट बदलती रहती है? नई एफडी के लिए दर बदल सकती है, लेकिन मौजूदा एफडी पर तय दर रहती है।",
            "क्या लंबी एफडी पर ज़्यादा ब्याज मिलता है? अक्सर हाँ, लेकिन यह बैंक की नीति पर निर्भर करता है।",
            "क्या सभी बैंकों की एफडी दर समान होती है? नहीं, अलग-अलग बैंकों की दरें अलग हो सकती हैं।",
            "क्या एफडी की दर पहले से पता होती है? हाँ, एफडी खोलते समय दर स्पष्ट बताई जाती है।",
            "क्या एफडी की दर सुरक्षित मानी जाती है? हाँ, क्योंकि यह पहले से तय और अनुमानित होती है।"
        ]
    },
    {
        "topic": "FD versus savings account",
        "simple_explanation_hi": "एफडी और सेविंग अकाउंट दोनों बैंक में पैसे रखने के तरीके हैं, लेकिन इनमें फर्क होता है। सेविंग अकाउंट से पैसा कभी भी निकाला जा सकता है, जबकि एफडी में पैसा तय समय के लिए लॉक रहता है। एफडी पर ब्याज आमतौर पर ज़्यादा होता है, लेकिन सेविंग अकाउंट ज़्यादा सुविधाजनक होता है।",
        "normal_explanation_hi": "एफडी और सेविंग अकाउंट का उपयोग अलग-अलग उद्देश्यों के लिए किया जाता है। सेविंग अकाउंट तरलता यानी तुरंत पैसे की सुविधा देता है, जबकि एफडी बेहतर ब्याज के लिए पैसा लॉक करने की व्यवस्था है। सही विकल्प व्यक्ति की ज़रूरत, समय और जोखिम समझ पर निर्भर करता है।",
        "faq_hi": [
            "क्या एफडी सेविंग अकाउंट से बेहतर है? यह उद्देश्य पर निर्भर करता है, दोनों के अपने फायदे हैं।",
            "क्या सेविंग अकाउंट पर भी ब्याज मिलता है? हाँ, लेकिन एफडी की तुलना में कम।",
            "क्या एफडी से पैसा कभी भी निकाला जा सकता है? निकाला जा सकता है, लेकिन पेनल्टी लग सकती है।",
            "क्या दोनों का उपयोग साथ में किया जा सकता है? हाँ, संतुलन के लिए दोनों का उपयोग किया जा सकता है।",
            "क्या शुरुआती लोगों के लिए एफडी ठीक है? हाँ, यह सरल और सुरक्षित विकल्प माना जाता है।"
        ]
    },
    {
        "topic": "Safety of fixed deposits",
        "simple_explanation_hi": "फिक्स्ड डिपॉज़िट को सुरक्षित माना जाता है क्योंकि बैंक आपको तय समय के बाद आपका पैसा और ब्याज लौटाने का वादा करता है। यह शेयर बाज़ार की तरह रोज़ बदलने वाला नहीं होता। इसलिए जो लोग जोखिम नहीं लेना चाहते, उनके लिए एफडी एक भरोसेमंद विकल्प होती है।",
        "normal_explanation_hi": "फिक्स्ड डिपॉज़िट को कम जोखिम वाला निवेश माना जाता है क्योंकि इसमें रिटर्न पहले से तय होता है और बाजार के उतार-चढ़ाव का असर नहीं पड़ता। बैंक नियमों और निगरानी के तहत काम करते हैं, जिससे एफडी की सुरक्षा और भरोसेमंदता बढ़ जाती है।",
        "faq_hi": [
            "क्या एफडी पूरी तरह सुरक्षित होती है? जोखिम बहुत कम होता है, लेकिन शून्य नहीं माना जाता।",
            "क्या एफडी शेयर बाज़ार से सुरक्षित है? हाँ, क्योंकि एफडी बाजार से जुड़ी नहीं होती।",
            "क्या बैंक बंद होने पर एफडी सुरक्षित रहती है? बैंकिंग नियम कुछ सुरक्षा प्रदान करते हैं, लेकिन सीमाएँ होती हैं।",
            "क्या एफडी पर रिटर्न निश्चित होता है? हाँ, आमतौर पर रिटर्न पहले से तय होता है।",
            "क्या एफडी लंबी अवधि के लिए सुरक्षित है? हाँ, स्थिरता चाहने वालों के लिए यह उपयुक्त होती है।"
        ]
    },
    {
        "topic": "What is a mutual fund",
        "simple_explanation_hi": "म्यूचुअल फंड ऐसा तरीका है जिसमें कई लोग अपना पैसा एक जगह जमा करते हैं और वह पैसा अलग-अलग जगह निवेश किया जाता है। इस पैसे को एक विशेषज्ञ संभालता है। इससे व्यक्ति को खुद हर निवेश समझने की ज़रूरत नहीं होती और पैसा अलग-अलग जगह लग जाता है।",
        "normal_explanation_hi": "म्यूचुअल फंड एक निवेश माध्यम है जिसमें कई निवेशकों का पैसा इकट्ठा करके शेयर, बॉन्ड या अन्य साधनों में लगाया जाता है। इसे पेशेवर फंड मैनेजर संभालते हैं। म्यूचुअल फंड से निवेश आसान हो जाता है और जोखिम को फैलाने में मदद मिलती है।",
        "faq_hi": [
            "क्या म्यूचुअल फंड सुरक्षित होता है? सुरक्षा फंड के प्रकार पर निर्भर करती है, जोखिम पूरी तरह खत्म नहीं होता।",
            "क्या म्यूचुअल फंड में पैसा डूब सकता है? बाजार से जुड़े होने के कारण उतार-चढ़ाव संभव है।",
            "क्या म्यूचुअल फंड में विशेषज्ञ पैसा संभालते हैं? हाँ, प्रशिक्षित फंड मैनेजर निवेश का प्रबंधन करते हैं।",
            "क्या म्यूचुअल फंड केवल अमीर लोगों के लिए है? नहीं, छोटी राशि से भी शुरुआत की जा सकती है।",
            "क्या म्यूचुअल फंड समझना ज़रूरी है? बुनियादी समझ होना हमेशा फायदेमंद रहता है।"
        ]
    },
    {
        "topic": "How mutual funds work",
        "simple_explanation_hi": "म्यूचुअल फंड इस तरह काम करता है कि कई लोग अपना पैसा एक साथ जमा करते हैं। यह पैसा अलग-अलग कंपनियों या साधनों में लगाया जाता है। एक प्रशिक्षित व्यक्ति, जिसे फंड मैनेजर कहते हैं, यह तय करता है कि पैसा कहाँ लगाया जाए। निवेश का मूल्य बाजार के अनुसार ऊपर-नीचे होता रहता है।",
        "normal_explanation_hi": "म्यूचुअल फंड में निवेशकों का पैसा इकट्ठा करके तय उद्देश्य के अनुसार निवेश किया जाता है। फंड मैनेजर बाजार की स्थिति और योजना के लक्ष्य को देखकर निवेश का निर्णय लेता है। निवेशकों को यूनिट्स मिलती हैं, जिनका मूल्य बाजार प्रदर्शन के अनुसार बदलता रहता है।",
        "faq_hi": [
            "म्यूचुअल फंड में पैसा कौन संभालता है? म्यूचुअल फंड का पैसा पेशेवर फंड मैनेजर संभालते हैं, जो बाजार और योजना के उद्देश्य के अनुसार निवेश करते हैं।",
            "क्या म्यूचुअल फंड का मूल्य रोज़ बदलता है? हाँ, बाजार के उतार-चढ़ाव के कारण म्यूचुअल फंड की यूनिट वैल्यू बदलती रहती है।",
            "क्या निवेशक खुद तय करता है कि पैसा कहाँ लगेगा? नहीं, यह निर्णय फंड मैनेजर द्वारा लिया जाता है।",
            "क्या म्यूचुअल फंड में जोखिम होता है? हाँ, क्योंकि यह बाजार से जुड़ा होता है, इसलिए उतार-चढ़ाव संभव है।",
            "क्या म्यूचुअल फंड समझना ज़रूरी है? बुनियादी समझ ज़रूरी है ताकि निवेशक जान सके कि पैसा कैसे काम कर रहा है।"
        ]
    },
    {
        "topic": "Types of mutual funds explained",
        "simple_explanation_hi": "म्यूचुअल फंड कई प्रकार के होते हैं, जो इस बात पर निर्भर करते हैं कि पैसा कहाँ लगाया जाता है। कुछ फंड कंपनियों के शेयर में निवेश करते हैं, कुछ सुरक्षित साधनों में, और कुछ दोनों का मिश्रण होते हैं। हर प्रकार का जोखिम और लाभ अलग होता है।",
        "normal_explanation_hi": "म्यूचुअल फंड को उनके निवेश के आधार पर अलग-अलग श्रेणियों में बाँटा जाता है, जैसे इक्विटी, डेट और हाइब्रिड फंड। हर प्रकार का उद्देश्य, जोखिम स्तर और संभावित रिटर्न अलग होता है। सही प्रकार का चयन निवेशक के लक्ष्य और समय पर निर्भर करता है।",
        "faq_hi": [
            "क्या सभी म्यूचुअल फंड एक जैसे होते हैं? नहीं, निवेश के प्रकार और उद्देश्य के आधार पर फंड अलग-अलग होते हैं।",
            "क्या हर फंड में जोखिम समान होता है? नहीं, जोखिम फंड के प्रकार पर निर्भर करता है।",
            "क्या एक से अधिक प्रकार के फंड में निवेश किया जा सकता है? हाँ, कई लोग संतुलन के लिए अलग-अलग फंड चुनते हैं।",
            "क्या फंड का प्रकार समझना ज़रूरी है? हाँ, इससे जोखिम और उम्मीदों को समझना आसान होता है।",
            "क्या शुरुआती लोग म्यूचुअल फंड के प्रकार समझ सकते हैं? हाँ, बुनियादी जानकारी से यह संभव है।"
        ]
    },
    {
        "topic": "What is equity mutual fund",
        "simple_explanation_hi": "इक्विटी म्यूचुअल फंड वह फंड होता है जिसमें ज़्यादातर पैसा कंपनियों के शेयर में लगाया जाता है। इसका उद्देश्य लंबे समय में पैसा बढ़ाना होता है। इसमें उतार-चढ़ाव ज़्यादा हो सकता है, लेकिन समय के साथ बेहतर वृद्धि की संभावना रहती है।",
        "normal_explanation_hi": "इक्विटी म्यूचुअल फंड मुख्य रूप से शेयर बाज़ार में निवेश करता है। ये फंड लंबी अवधि के लिए बनाए जाते हैं और पूंजी वृद्धि पर ध्यान देते हैं। बाजार में उतार-चढ़ाव के कारण जोखिम अधिक होता है, लेकिन संभावित रिटर्न भी अपेक्षाकृत ज़्यादा हो सकता है।",
        "faq_hi": [
            "क्या इक्विटी फंड जोखिम भरा होता है? हाँ, क्योंकि यह शेयर बाजार से जुड़ा होता है और कीमतें बदलती रहती हैं।",
            "क्या इक्विटी फंड से नुकसान हो सकता है? अल्पकाल में संभव है, लेकिन लंबी अवधि में जोखिम कम हो सकता है।",
            "क्या इक्विटी फंड सभी के लिए सही है? नहीं, यह जोखिम सहनशीलता पर निर्भर करता है।",
            "क्या इक्विटी फंड में धैर्य ज़रूरी है? हाँ, लंबी अवधि का नजरिया बहुत ज़रूरी होता है।",
            "क्या इक्विटी फंड जल्दी मुनाफा देता है? आमतौर पर नहीं, यह लंबी अवधि के लिए होता है।"
        ]
    },
    {
        "topic": "What is debt mutual fund",
        "simple_explanation_hi": "डेट म्यूचुअल फंड वह फंड होता है जिसमें पैसा ज़्यादातर सुरक्षित साधनों जैसे बॉन्ड या सरकारी काग़ज़ों में लगाया जाता है। इसमें उतार-चढ़ाव कम होता है। इसका उद्देश्य स्थिर और अपेक्षाकृत सुरक्षित रिटर्न देना होता है।",
        "normal_explanation_hi": "डेट म्यूचुअल फंड ऐसे निवेश साधनों में पैसा लगाते हैं जिनमें ब्याज मिलता है, जैसे बॉन्ड और मनी मार्केट इंस्ट्रूमेंट। ये फंड इक्विटी की तुलना में कम जोखिम वाले होते हैं और स्थिर रिटर्न चाहने वालों के लिए उपयुक्त माने जाते हैं।",
        "faq_hi": [
            "क्या डेट फंड पूरी तरह सुरक्षित होता है? जोखिम कम होता है, लेकिन पूरी तरह शून्य नहीं माना जाता।",
            "क्या डेट फंड में रिटर्न तय होता है? नहीं, लेकिन उतार-चढ़ाव सीमित रहता है।",
            "क्या डेट फंड एफडी जैसा होता है? नहीं, दोनों अलग उत्पाद हैं, हालांकि उद्देश्य मिलते-जुलते हो सकते हैं।",
            "क्या डेट फंड अल्पकाल के लिए सही है? कई मामलों में हाँ, लेकिन लक्ष्य पर निर्भर करता है।",
            "क्या डेट फंड समझना आसान है? हाँ, बुनियादी जानकारी से समझा जा सकता है।"
        ]
    },
    {
        "topic": "What is SIP",
        "simple_explanation_hi": "एसआईपी यानी सिस्टेमैटिक इन्वेस्टमेंट प्लान एक तरीका है जिसमें आप हर महीने थोड़ी-थोड़ी राशि म्यूचुअल फंड में निवेश करते हैं। इससे एक साथ बड़ा पैसा लगाने की ज़रूरत नहीं होती। यह नियमित निवेश की आदत बनाता है और समय के साथ पैसा बढ़ने का मौका देता है।",
        "normal_explanation_hi": "एसआईपी एक निवेश पद्धति है जिसमें निवेशक नियमित अंतराल पर तय राशि म्यूचुअल फंड में लगाता है। इससे बाजार के उतार-चढ़ाव का असर संतुलित होता है और अनुशासन बना रहता है। यह तरीका शुरुआती और लंबे समय के निवेशकों दोनों के लिए लोकप्रिय है।",
        "faq_hi": [
            "क्या एसआईपी निवेश है या तरीका? एसआईपी निवेश नहीं, बल्कि निवेश करने का तरीका है।",
            "क्या एसआईपी में जोखिम होता है? जोखिम उस म्यूचुअल फंड पर निर्भर करता है जिसमें एसआईपी की जाती है।",
            "क्या एसआईपी छोटी राशि से शुरू हो सकती है? हाँ, बहुत कम राशि से भी शुरुआत संभव है।",
            "क्या एसआईपी कभी बंद की जा सकती है? हाँ, इसे जरूरत के अनुसार रोका या बदला जा सकता है।",
            "क्या एसआईपी लंबे समय के लिए बेहतर है? आमतौर पर हाँ, क्योंकि समय के साथ इसका फायदा बढ़ता है।"
        ]
    },
    {
        "topic": "How SIP works",
        "simple_explanation_hi": "एसआईपी इस तरह काम करता है कि आप हर तय समय पर, जैसे हर महीने, म्यूचुअल फंड में एक निश्चित राशि निवेश करते हैं। हर बार निवेश होने पर उस समय की कीमत के अनुसार यूनिट्स मिलती हैं। कभी कीमत ज़्यादा होती है, कभी कम। समय के साथ यह तरीका औसत लागत बनाता है और नियमित निवेश की आदत विकसित करता है।",
        "normal_explanation_hi": "एसआईपी में निवेशक नियमित अंतराल पर तय राशि निवेश करता है, जिससे बाजार के उतार-चढ़ाव का असर संतुलित हो जाता है। जब बाजार नीचे होता है तो ज़्यादा यूनिट्स मिलती हैं और ऊपर होने पर कम। लंबे समय में यह लागत औसत करने में मदद करता है और अनुशासन बनाए रखता है।",
        "faq_hi": [
            "क्या एसआईपी अपने आप निवेश करती है? हाँ, एक बार सेट करने पर तय तारीख को निवेश अपने आप हो जाता है, बशर्ते खाते में पर्याप्त बैलेंस हो।",
            "क्या एसआईपी में बाजार का समय चुनना पड़ता है? नहीं, नियमित निवेश से समय चुनने का दबाव कम हो जाता है।",
            "क्या एसआईपी में निवेश राशि बदली जा सकती है? हाँ, ज़रूरत के अनुसार राशि बढ़ाई या घटाई जा सकती है।",
            "क्या एसआईपी हर महीने ही होती है? आमतौर पर मासिक होती है, लेकिन कुछ योजनाएँ अन्य अंतराल भी देती हैं।",
            "क्या एसआईपी लंबे समय में फायदेमंद होती है? आमतौर पर हाँ, क्योंकि समय और नियमितता का लाभ मिलता है।"
        ]
    },
    {
        "topic": "SIP versus lump sum investing",
        "simple_explanation_hi": "एसआईपी में आप थोड़ी-थोड़ी रकम समय-समय पर निवेश करते हैं, जबकि लंपसम में एक साथ बड़ी राशि निवेश की जाती है। एसआईपी धीरे-धीरे निवेश करने में मदद करती है, जबकि लंपसम में सही समय चुनना ज़रूरी होता है। दोनों तरीकों के अपने फायदे होते हैं और स्थिति के अनुसार चुने जाते हैं।",
        "normal_explanation_hi": "एसआईपी और लंपसम निवेश दो अलग तरीके हैं। एसआईपी नियमित निवेश और लागत औसत का लाभ देती है, जबकि लंपसम निवेश एक साथ बड़ी राशि लगाने पर आधारित होता है। लंपसम में बाजार समय का जोखिम ज़्यादा होता है, जबकि एसआईपी में यह जोखिम कुछ हद तक कम हो जाता है।",
        "faq_hi": [
            "क्या एसआईपी लंपसम से सुरक्षित होती है? एसआईपी बाजार समय के जोखिम को कम करती है, लेकिन जोखिम पूरी तरह खत्म नहीं होता।",
            "क्या लंपसम निवेश गलत है? नहीं, सही समय और स्थिति में यह भी उपयोगी हो सकता है।",
            "क्या दोनों तरीकों का साथ उपयोग हो सकता है? हाँ, कई लोग दोनों तरीकों का संयोजन करते हैं।",
            "क्या शुरुआती लोगों के लिए एसआईपी बेहतर है? अक्सर हाँ, क्योंकि यह सरल और अनुशासित तरीका है।",
            "क्या रिटर्न दोनों में अलग होता है? बाजार की स्थिति के अनुसार रिटर्न अलग हो सकता है।"
        ]
    },
    {
        "topic": "Mutual funds versus fixed deposits",
        "simple_explanation_hi": "म्यूचुअल फंड और फिक्स्ड डिपॉज़िट दोनों पैसे बढ़ाने के तरीके हैं, लेकिन इनमें फर्क होता है। एफडी में रिटर्न तय होता है और जोखिम कम होता है। म्यूचुअल फंड में रिटर्न बाजार पर निर्भर करता है और उतार-चढ़ाव ज़्यादा हो सकता है।",
        "normal_explanation_hi": "म्यूचुअल फंड और फिक्स्ड डिपॉज़िट के बीच मुख्य अंतर जोखिम और रिटर्न का होता है। एफडी स्थिर और अनुमानित रिटर्न देती है, जबकि म्यूचुअल फंड में संभावित रिटर्न ज़्यादा हो सकता है लेकिन जोखिम भी जुड़ा होता है। चुनाव लक्ष्य और जोखिम समझ पर निर्भर करता है।",
        "faq_hi": [
            "क्या म्यूचुअल फंड एफडी से बेहतर है? यह व्यक्ति के लक्ष्य और जोखिम सहनशीलता पर निर्भर करता है।",
            "क्या एफडी पूरी तरह सुरक्षित होती है? जोखिम बहुत कम होता है, लेकिन पूरी तरह शून्य नहीं।",
            "क्या म्यूचुअल फंड में नुकसान हो सकता है? हाँ, बाजार उतार-चढ़ाव के कारण।",
            "क्या दोनों में निवेश किया जा सकता है? हाँ, संतुलन के लिए दोनों का उपयोग किया जा सकता है।",
            "क्या शुरुआती लोगों के लिए एफडी आसान है? हाँ, क्योंकि यह सरल और समझने में आसान होती है।"
        ]
    },
    {
        "topic": "Risk and return explained",
        "simple_explanation_hi": "रिस्क का मतलब है नुकसान होने की संभावना, और रिटर्न का मतलब है मिलने वाला फायदा। आमतौर पर जहाँ रिटर्न ज़्यादा होने की उम्मीद होती है, वहाँ जोखिम भी ज़्यादा होता है। सुरक्षित विकल्प कम रिटर्न देते हैं, लेकिन उनमें उतार-चढ़ाव कम होता है।",
        "normal_explanation_hi": "रिस्क और रिटर्न का आपस में गहरा संबंध होता है। ज़्यादा संभावित रिटर्न वाले निवेशों में अनिश्चितता और उतार-चढ़ाव ज़्यादा होता है। कम जोखिम वाले विकल्प स्थिर होते हैं, लेकिन रिटर्न सीमित रहता है। सही संतुलन समझना वित्तीय निर्णय के लिए ज़रूरी है।",
        "faq_hi": [
            "क्या ज़्यादा रिटर्न हमेशा अच्छा होता है? नहीं, क्योंकि इसके साथ जोखिम भी बढ़ता है।",
            "क्या कम जोखिम में अच्छा रिटर्न मिल सकता है? आमतौर पर नहीं, रिटर्न सीमित रहता है।",
            "क्या रिस्क का मतलब नुकसान तय है? नहीं, इसका मतलब केवल अनिश्चितता होता है।",
            "क्या रिस्क को पूरी तरह हटाया जा सकता है? नहीं, लेकिन समझदारी से कम किया जा सकता है।",
            "क्या रिस्क समझना ज़रूरी है? हाँ, बिना समझे निवेश करना खतरनाक हो सकता है।"
        ]
    },
    {
        "topic": "Why higher returns mean higher risk",
        "simple_explanation_hi": "ज़्यादा रिटर्न का मतलब होता है कि पैसा ऐसे विकल्पों में लगाया गया है जहाँ उतार-चढ़ाव ज़्यादा होता है। वहाँ फायदा भी ज़्यादा हो सकता है और नुकसान भी। सुरक्षित जगहों पर पैसा धीरे बढ़ता है, इसलिए रिटर्न कम होता है लेकिन जोखिम भी कम रहता है।",
        "normal_explanation_hi": "ऊँचे रिटर्न वाले निवेशों में ज़्यादा जोखिम इसलिए होता है क्योंकि वे अनिश्चित बाजार परिस्थितियों पर निर्भर करते हैं। कीमतें तेज़ी से बदल सकती हैं, जिससे लाभ और हानि दोनों की संभावना बढ़ जाती है। यही कारण है कि सुरक्षित निवेश कम रिटर्न देते हैं।",
        "faq_hi": [
            "क्या हर ऊँचा रिटर्न जोखिम भरा होता है? आमतौर पर हाँ, क्योंकि अनिश्चितता ज़्यादा होती है।",
            "क्या जोखिम से बचना बेहतर है? पूरी तरह नहीं, बल्कि समझदारी से जोखिम लेना ज़रूरी है।",
            "क्या समय जोखिम को कम कर सकता है? कई मामलों में लंबा समय उतार-चढ़ाव को संतुलित कर सकता है।",
            "क्या सुरक्षित निवेश कभी नुकसान देते हैं? जोखिम कम होता है, लेकिन पूरी तरह खत्म नहीं होता।",
            "क्या जोखिम और रिटर्न समझना ज़रूरी है? हाँ, इससे सही वित्तीय फैसले लेने में मदद मिलती है।"
        ]
    },
    {
        "topic": "Investment time horizon",
        "simple_explanation_hi": "इन्वेस्टमेंट टाइम होराइजन का मतलब है कि आप अपने पैसे को कितने समय तक निवेश करके रखना चाहते हैं। कुछ लोग थोड़े समय के लिए निवेश करते हैं, जबकि कुछ लोग कई सालों तक पैसा लगाए रखते हैं। समय जितना लंबा होता है, उतना ही उतार-चढ़ाव सहना आसान हो सकता है और बेहतर परिणाम की संभावना बढ़ सकती है।",
        "normal_explanation_hi": "इन्वेस्टमेंट टाइम होराइजन वह अवधि होती है जिसके लिए निवेशक अपने पैसे को निवेश में बनाए रखने की योजना बनाता है। यह अवधि लक्ष्य, आयु और जोखिम सहनशीलता पर निर्भर करती है। सही टाइम होराइजन तय करने से निवेश विकल्प चुनना आसान होता है और अनावश्यक जोखिम से बचा जा सकता है।",
        "faq_hi": [
            "इन्वेस्टमेंट टाइम होराइजन क्यों ज़रूरी है? क्योंकि यह तय करता है कि कौन-सा निवेश विकल्प आपके लक्ष्य और समय के अनुरूप है, जिससे गलत फैसले की संभावना कम होती है।",
            "क्या लंबा टाइम होराइजन बेहतर होता है? कई मामलों में हाँ, क्योंकि समय के साथ उतार-चढ़ाव संतुलित हो सकता है और वृद्धि की संभावना बढ़ती है।",
            "क्या टाइम होराइजन बदला जा सकता है? हाँ, जीवन की परिस्थितियाँ बदलने पर इसे अपडेट किया जा सकता है।",
            "क्या सभी निवेशों के लिए एक जैसा टाइम होराइजन होता है? नहीं, अलग-अलग निवेशों के लिए समय अलग हो सकता है।",
            "क्या टाइम होराइजन जोखिम को प्रभावित करता है? हाँ, लंबा समय जोखिम को संभालने में मदद कर सकता है।"
        ]
    },
    {
        "topic": "Short-term versus long-term investing",
        "simple_explanation_hi": "शॉर्ट-टर्म इन्वेस्टिंग में पैसा थोड़े समय के लिए लगाया जाता है, जबकि लॉन्ग-टर्म इन्वेस्टिंग में कई सालों तक निवेश किया जाता है। शॉर्ट-टर्म में उतार-चढ़ाव का असर ज़्यादा महसूस हो सकता है, जबकि लॉन्ग-टर्म में समय के साथ निवेश स्थिर हो सकता है और बढ़ने का मौका मिलता है।",
        "normal_explanation_hi": "शॉर्ट-टर्म और लॉन्ग-टर्म इन्वेस्टिंग का अंतर निवेश की अवधि में होता है। शॉर्ट-टर्म निवेश जल्दी लक्ष्य के लिए होते हैं और अपेक्षाकृत कम समय में पूरे किए जाते हैं। लॉन्ग-टर्म निवेश लंबी अवधि के लक्ष्यों पर केंद्रित होते हैं और समय के साथ कंपाउंडिंग का लाभ दे सकते हैं।",
        "faq_hi": [
            "क्या शॉर्ट-टर्म निवेश सुरक्षित होता है? यह विकल्प पर निर्भर करता है, लेकिन समय कम होने से जोखिम का असर ज़्यादा हो सकता है।",
            "क्या लॉन्ग-टर्म निवेश में जोखिम नहीं होता? जोखिम होता है, लेकिन समय के साथ इसका प्रभाव कम हो सकता है।",
            "क्या दोनों तरह के निवेश ज़रूरी हैं? हाँ, अलग-अलग लक्ष्यों के लिए दोनों उपयोगी हो सकते हैं।",
            "क्या लॉन्ग-टर्म निवेश में धैर्य चाहिए? बिल्कुल, क्योंकि परिणाम समय के साथ आते हैं।",
            "क्या शॉर्ट-टर्म निवेश जल्दी मुनाफा देता है? कभी-कभी, लेकिन इसकी कोई गारंटी नहीं होती।"
        ]
    },
    {
        "topic": "Importance of diversification",
        "simple_explanation_hi": "डाइवर्सिफिकेशन का मतलब है कि सारा पैसा एक ही जगह न लगाकर अलग-अलग जगहों पर लगाया जाए। इससे अगर एक जगह नुकसान हो तो दूसरी जगह से संतुलन बन सकता है। यह तरीका जोखिम को कम करने में मदद करता है और निवेश को ज़्यादा सुरक्षित बनाता है।",
        "normal_explanation_hi": "डाइवर्सिफिकेशन निवेश रणनीति है जिसमें अलग-अलग प्रकार के निवेश चुने जाते हैं ताकि जोखिम फैल सके। किसी एक निवेश के खराब प्रदर्शन का असर पूरे पोर्टफोलियो पर कम हो जाता है। यह स्थिरता लाने और लंबे समय में बेहतर संतुलन बनाने में मदद करता है।",
        "faq_hi": [
            "डाइवर्सिफिकेशन क्यों ज़रूरी है? क्योंकि यह एक ही जगह नुकसान होने के जोखिम को कम करता है और निवेश को संतुलित बनाता है।",
            "क्या ज़्यादा डाइवर्सिफिकेशन हमेशा अच्छा होता है? बहुत ज़्यादा फैलाव से लाभ सीमित हो सकता है, इसलिए संतुलन ज़रूरी है।",
            "क्या डाइवर्सिफिकेशन नुकसान रोक देता है? पूरी तरह नहीं, लेकिन असर को कम कर सकता है।",
            "क्या छोटे निवेशक भी डाइवर्सिफिकेशन कर सकते हैं? हाँ, अलग-अलग विकल्प चुनकर यह संभव है।",
            "क्या डाइवर्सिफिकेशन समझना ज़रूरी है? हाँ, सही निवेश निर्णय के लिए यह बहुत ज़रूरी है।"
        ]
    },
    {
        "topic": "What is financial goal",
        "simple_explanation_hi": "फाइनेंशियल गोल वह लक्ष्य होता है जिसके लिए आप पैसा बचाते या निवेश करते हैं। जैसे पढ़ाई, घर खरीदना या यात्रा करना। जब लक्ष्य साफ होता है, तो यह तय करना आसान हो जाता है कि कितना पैसा चाहिए और कब तक चाहिए।",
        "normal_explanation_hi": "फाइनेंशियल गोल वह आर्थिक उद्देश्य होता है जिसे व्यक्ति भविष्य में हासिल करना चाहता है। यह लक्ष्य समय, राशि और प्राथमिकता के आधार पर तय किया जाता है। स्पष्ट फाइनेंशियल गोल होने से योजना बनाना, बचत और निवेश करना आसान हो जाता है।",
        "faq_hi": [
            "फाइनेंशियल गोल क्यों ज़रूरी होता है? क्योंकि यह बचत और निवेश को दिशा देता है और अनावश्यक खर्च से बचाता है।",
            "क्या हर लक्ष्य फाइनेंशियल गोल होता है? नहीं, केवल वे लक्ष्य जिनमें पैसे की ज़रूरत होती है।",
            "क्या फाइनेंशियल गोल बदले जा सकते हैं? हाँ, समय और परिस्थितियों के अनुसार बदले जा सकते हैं।",
            "क्या छोटे गोल भी महत्वपूर्ण होते हैं? हाँ, छोटे गोल भी योजना का हिस्सा होते हैं।",
            "क्या गोल तय करना मुश्किल होता है? नहीं, सही सोच और प्राथमिकता से यह आसान हो जाता है।"
        ]
    },
    {
        "topic": "Short-term financial goals",
        "simple_explanation_hi": "शॉर्ट-टर्म फाइनेंशियल गोल वे लक्ष्य होते हैं जिन्हें आप जल्दी पूरा करना चाहते हैं, जैसे एक साल के अंदर। इनमें छुट्टी पर जाना, मोबाइल खरीदना या छोटा इमरजेंसी फंड बनाना शामिल हो सकता है। इन लक्ष्यों के लिए सुरक्षित और आसानी से उपलब्ध पैसे की ज़रूरत होती है।",
        "normal_explanation_hi": "शॉर्ट-टर्म फाइनेंशियल गोल आमतौर पर एक से तीन साल की अवधि में पूरे किए जाते हैं। इन लक्ष्यों के लिए निवेश विकल्प चुनते समय जोखिम कम और तरलता अधिक रखी जाती है। सही योजना से ये लक्ष्य बिना वित्तीय तनाव के पूरे किए जा सकते हैं।",
        "faq_hi": [
            "शॉर्ट-टर्म गोल क्यों अलग होते हैं? क्योंकि इनके लिए समय कम होता है और जोखिम लेने की क्षमता सीमित होती है।",
            "क्या शॉर्ट-टर्म गोल के लिए निवेश ज़रूरी है? कभी-कभी साधारण बचत भी पर्याप्त होती है।",
            "क्या इन गोलों में जोखिम लेना चाहिए? आमतौर पर नहीं, क्योंकि समय कम होता है।",
            "क्या शॉर्ट-टर्म गोल बदल सकते हैं? हाँ, परिस्थितियों के अनुसार बदलाव संभव है।",
            "क्या छोटे गोल भविष्य की योजना में मदद करते हैं? हाँ, ये अनुशासन और आत्मविश्वास बनाते हैं।"
        ]
    },
    {
        "topic": "Long-term financial goals",
        "simple_explanation_hi": "लॉन्ग-टर्म फाइनेंशियल गोल वे लक्ष्य होते हैं जिन्हें पूरा करने में कई साल लगते हैं। जैसे घर खरीदना, बच्चों की पढ़ाई या रिटायरमेंट के लिए पैसा जमा करना। इन लक्ष्यों के लिए धैर्य और नियमित बचत ज़रूरी होती है। समय लंबा होने से पैसा धीरे-धीरे बढ़ सकता है और छोटे-छोटे योगदान से बड़ा लक्ष्य पूरा हो सकता है।",
        "normal_explanation_hi": "लॉन्ग-टर्म फाइनेंशियल गोल ऐसे आर्थिक उद्देश्य होते हैं जिनकी समयसीमा आमतौर पर पाँच साल या उससे अधिक होती है। इन लक्ष्यों के लिए योजना बनाते समय समय, जोखिम सहनशीलता और नियमित निवेश को ध्यान में रखा जाता है। सही योजना से लंबे समय में कंपाउंडिंग का लाभ मिल सकता है।",
        "faq_hi": [
            "लॉन्ग-टर्म गोल क्यों ज़रूरी होते हैं? क्योंकि ये भविष्य की बड़ी ज़रूरतों के लिए सुरक्षा और स्थिरता प्रदान करते हैं, जिससे जीवन के महत्वपूर्ण चरणों में आर्थिक दबाव कम होता है।",
            "क्या लॉन्ग-टर्म गोल के लिए जोखिम लेना चाहिए? यह व्यक्ति की जोखिम सहनशीलता पर निर्भर करता है, लेकिन लंबा समय होने से जोखिम को संतुलित किया जा सकता है।",
            "क्या छोटे योगदान से बड़े लक्ष्य पूरे हो सकते हैं? हाँ, नियमित और लंबे समय तक किए गए छोटे योगदान मिलकर बड़ा परिणाम दे सकते हैं।",
            "क्या लॉन्ग-टर्म गोल बदले जा सकते हैं? हाँ, जीवन की परिस्थितियों में बदलाव आने पर लक्ष्यों को संशोधित किया जा सकता है।",
            "क्या लॉन्ग-टर्म गोल के लिए योजना ज़रूरी है? बिल्कुल, बिना योजना के लक्ष्य पूरा करना मुश्किल हो सकता है।"
        ]
    },
    {
        "topic": "How to set financial goals",
        "simple_explanation_hi": "फाइनेंशियल गोल तय करने के लिए पहले यह सोचना होता है कि आपको भविष्य में क्या चाहिए और कब चाहिए। फिर यह अंदाज़ा लगाना होता है कि उसके लिए कितना पैसा लगेगा। लक्ष्य साफ और समय के साथ जुड़े होने चाहिए, ताकि उन्हें पूरा करने की दिशा में सही कदम उठाए जा सकें।",
        "normal_explanation_hi": "फाइनेंशियल गोल सेट करने की प्रक्रिया में लक्ष्य को स्पष्ट, मापने योग्य और समय-सीमित बनाना शामिल होता है। इसमें प्राथमिकताएँ तय करना, आवश्यक राशि का अनुमान लगाना और उसके अनुसार बचत व निवेश की योजना बनाना शामिल है। इससे लक्ष्य हासिल करना व्यवस्थित और यथार्थवादी बनता है।",
        "faq_hi": [
            "फाइनेंशियल गोल तय करने की शुरुआत कैसे करें? पहले अपनी ज़रूरतों और इच्छाओं को समझें, फिर उन्हें समय और प्राथमिकता के अनुसार क्रमबद्ध करें।",
            "क्या गोल बहुत बड़े होने चाहिए? नहीं, गोल यथार्थवादी और आपकी क्षमता के अनुसार होने चाहिए ताकि निराशा न हो।",
            "क्या गोल लिखकर रखना फायदेमंद है? हाँ, लिखे हुए गोल ज़्यादा स्पष्ट होते हैं और उन पर काम करना आसान होता है।",
            "क्या गोल समय के साथ बदल सकते हैं? हाँ, आय या ज़रूरत बदलने पर गोल भी बदले जा सकते हैं।",
            "क्या गोल तय करने से बचत आसान होती है? हाँ, स्पष्ट लक्ष्य होने से बचत के लिए प्रेरणा मिलती है।"
        ]
    },
    {
        "topic": "Importance of financial planning",
        "simple_explanation_hi": "फाइनेंशियल प्लानिंग का मतलब है अपने पैसों की पहले से योजना बनाना। इससे यह पता चलता है कि कितना खर्च करना है, कितना बचाना है और कब निवेश करना है। योजना होने से अचानक खर्च या भविष्य की ज़रूरतों को संभालना आसान हो जाता है।",
        "normal_explanation_hi": "फाइनेंशियल प्लानिंग पैसे को सही तरीके से प्रबंधित करने की प्रक्रिया है, जिसमें आय, खर्च, बचत और निवेश को संतुलित किया जाता है। यह प्रक्रिया लक्ष्यों को पूरा करने, जोखिम को समझने और भविष्य की अनिश्चितताओं से निपटने में मदद करती है।",
        "faq_hi": [
            "फाइनेंशियल प्लानिंग क्यों ज़रूरी है? क्योंकि यह पैसों को दिशा देती है और भविष्य के लिए तैयार रहने में मदद करती है।",
            "क्या फाइनेंशियल प्लानिंग केवल अमीरों के लिए है? नहीं, हर आय स्तर के व्यक्ति के लिए यह ज़रूरी है।",
            "क्या प्लानिंग से तनाव कम होता है? हाँ, स्पष्ट योजना होने से आर्थिक चिंता कम होती है।",
            "क्या फाइनेंशियल प्लान समय-समय पर बदलना चाहिए? हाँ, जीवन की परिस्थितियों के अनुसार अपडेट करना ज़रूरी है।",
            "क्या प्लानिंग से लक्ष्य जल्दी पूरे होते हैं? सही योजना से लक्ष्य व्यवस्थित तरीके से पूरे हो सकते हैं।"
        ]
    },
    {
        "topic": "What is financial discipline",
        "simple_explanation_hi": "फाइनेंशियल डिसिप्लिन का मतलब है पैसों को लेकर सही आदतें अपनाना। जैसे समय पर बिल भरना, बेवजह खर्च न करना और नियमित बचत करना। यह आदतें रोज़मर्रा की ज़िंदगी में अपनाने से धीरे-धीरे आर्थिक स्थिति मजबूत बनती है।",
        "normal_explanation_hi": "फाइनेंशियल डिसिप्लिन वह व्यवहार है जिसमें व्यक्ति तय योजना के अनुसार खर्च, बचत और निवेश करता है। इसमें भावनात्मक निर्णयों से बचना और लंबे समय के लक्ष्यों को ध्यान में रखना शामिल होता है। अनुशासन से वित्तीय स्थिरता और भरोसेमंद भविष्य बनता है।",
        "faq_hi": [
            "फाइनेंशियल डिसिप्लिन क्यों ज़रूरी है? क्योंकि बिना अनुशासन के योजना बनाकर भी लक्ष्यों को हासिल करना मुश्किल हो जाता है।",
            "क्या डिसिप्लिन बनाना मुश्किल है? शुरुआत में मुश्किल लग सकता है, लेकिन आदत बनने पर आसान हो जाता है।",
            "क्या छोटे कदम भी डिसिप्लिन दिखाते हैं? हाँ, छोटे और नियमित कदम ही मजबूत आदत बनाते हैं।",
            "क्या डिसिप्लिन से बचत बढ़ती है? हाँ, नियमित और नियंत्रित व्यवहार से बचत बेहतर होती है।",
            "क्या फाइनेंशियल डिसिप्लिन जीवनशैली बदलता है? हाँ, यह खर्च और सोच दोनों को प्रभावित करता है।"
        ]
    },
    {
        "topic": "How habits affect financial health",
        "simple_explanation_hi": "आपकी रोज़ की आदतें आपकी फाइनेंशियल हेल्थ को प्रभावित करती हैं। अगर आप बिना सोचे खर्च करते हैं, तो पैसा जल्दी खत्म हो जाता है। अगर आप बचत और योजना की आदत डालते हैं, तो धीरे-धीरे आर्थिक स्थिति बेहतर होने लगती है।",
        "normal_explanation_hi": "फाइनेंशियल हेल्थ पर आदतों का गहरा असर होता है। नियमित बचत, नियंत्रित खर्च और समय पर भुगतान जैसी आदतें आर्थिक स्थिरता लाती हैं। इसके विपरीत, अनियोजित खर्च और लापरवाही से वित्तीय समस्याएँ बढ़ सकती हैं।",
        "faq_hi": [
            "क्या आदतें सच में वित्तीय स्थिति बदल सकती हैं? हाँ, लंबे समय में आदतें ही आर्थिक परिणाम तय करती हैं।",
            "क्या खराब आदतें सुधारी जा सकती हैं? हाँ, जागरूकता और अभ्यास से आदतें बदली जा सकती हैं।",
            "क्या छोटी आदतें भी मायने रखती हैं? बिल्कुल, छोटी आदतें मिलकर बड़ा असर डालती हैं।",
            "क्या अच्छी आदतें समय लेती हैं? हाँ, लेकिन धैर्य रखने से परिणाम मिलते हैं।",
            "क्या फाइनेंशियल हेल्थ केवल आय पर निर्भर करती है? नहीं, आदतें आय से ज़्यादा महत्वपूर्ण भूमिका निभाती हैं।"
        ]
    },
    {
        "topic": "What is net worth",
        "simple_explanation_hi": "नेट वर्थ का मतलब है आपके पास कुल कितना पैसा और संपत्ति है, और उसमें से कितना कर्ज़ घटाने के बाद क्या बचता है। इसमें आपकी बचत, निवेश और चीज़ें शामिल होती हैं, और साथ ही लोन या उधार घटाया जाता है। इससे आपको अपनी असली आर्थिक स्थिति समझने में मदद मिलती है।",
        "normal_explanation_hi": "नेट वर्थ व्यक्ति की कुल आर्थिक स्थिति को दर्शाता है। इसे इस तरह समझा जा सकता है कि आपकी सभी संपत्तियों का मूल्य जोड़कर उसमें से सभी देनदारियाँ घटा दी जाएँ। यह एक महत्वपूर्ण माप है जो बताता है कि आप आर्थिक रूप से कहाँ खड़े हैं और आपकी प्रगति कैसी है।",
        "faq_hi": [
            "नेट वर्थ क्यों महत्वपूर्ण होती है? नेट वर्थ आपकी वास्तविक आर्थिक स्थिति दिखाती है, जिससे आप यह समझ पाते हैं कि आपकी संपत्ति कर्ज़ से अधिक है या नहीं।",
            "क्या नेट वर्थ सिर्फ अमीर लोगों के लिए होती है? नहीं, हर व्यक्ति की नेट वर्थ होती है, चाहे वह छोटी ही क्यों न हो।",
            "क्या नेट वर्थ समय के साथ बदलती है? हाँ, बचत, निवेश और कर्ज़ में बदलाव से यह बदलती रहती है।",
            "क्या आय और नेट वर्थ एक ही हैं? नहीं, आय कमाई होती है जबकि नेट वर्थ कुल संपत्ति का माप है।",
            "क्या नेट वर्थ जानना ज़रूरी है? हाँ, यह बेहतर वित्तीय योजना बनाने में मदद करती है।"
        ]
    },
    {
        "topic": "How to calculate net worth",
        "simple_explanation_hi": "नेट वर्थ निकालने के लिए पहले यह देखें कि आपके पास क्या-क्या है, जैसे पैसा, बचत और संपत्ति। फिर यह देखें कि आप पर कितना कर्ज़ है। जो आपके पास है उसमें से कर्ज़ घटा दें। जो बचता है वही आपकी नेट वर्थ कहलाती है।",
        "normal_explanation_hi": "नेट वर्थ की गणना करने के लिए सभी संपत्तियों जैसे नकद, बैंक बैलेंस, निवेश और संपत्ति का कुल मूल्य निकाला जाता है। इसके बाद सभी देनदारियाँ जैसे लोन और उधार घटा दिए जाते हैं। यह सरल गणना आपकी आर्थिक स्थिति को स्पष्ट रूप से दिखाती है।",
        "faq_hi": [
            "नेट वर्थ कितनी बार निकालनी चाहिए? साल में एक या दो बार निकालना अच्छा माना जाता है ताकि प्रगति देखी जा सके।",
            "क्या सभी संपत्तियाँ जोड़नी चाहिए? हाँ, छोटी-बड़ी सभी संपत्तियाँ शामिल करनी चाहिए।",
            "क्या सभी कर्ज़ घटाने ज़रूरी हैं? हाँ, सही परिणाम के लिए सभी देनदारियाँ घटानी चाहिए।",
            "क्या नेट वर्थ निगेटिव हो सकती है? हाँ, अगर कर्ज़ संपत्ति से ज़्यादा हो तो।",
            "क्या नेट वर्थ सुधारना संभव है? हाँ, बचत बढ़ाकर और कर्ज़ घटाकर सुधार संभव है।"
        ]
    },
    {
        "topic": "Importance of tracking money",
        "simple_explanation_hi": "पैसे को ट्रैक करने का मतलब है यह जानना कि आपका पैसा कहाँ से आता है और कहाँ जाता है। इससे बेवजह खर्च पकड़ में आते हैं और बचत के मौके दिखते हैं। जब आप अपने पैसे पर नज़र रखते हैं, तो उसे संभालना आसान हो जाता है।",
        "normal_explanation_hi": "पैसे को ट्रैक करना वित्तीय अनुशासन का महत्वपूर्ण हिस्सा है। इससे आय और खर्च का स्पष्ट चित्र मिलता है और बजट बनाना आसान होता है। नियमित ट्रैकिंग से अनावश्यक खर्च कम किए जा सकते हैं और वित्तीय लक्ष्यों की दिशा में बेहतर प्रगति की जा सकती है।",
        "faq_hi": [
            "पैसे ट्रैक करना क्यों ज़रूरी है? इससे आपको अपने खर्च पैटर्न समझने और सुधार करने में मदद मिलती है।",
            "क्या ट्रैकिंग समय लेने वाला काम है? शुरुआत में थोड़ा समय लगता है, लेकिन आदत बनने पर आसान हो जाता है।",
            "क्या ट्रैकिंग से बचत बढ़ती है? हाँ, खर्च समझ में आने से बचत के अवसर बढ़ते हैं।",
            "क्या ट्रैकिंग ऐप ज़रूरी है? नहीं, काग़ज़ या साधारण नोट्स से भी ट्रैक किया जा सकता है।",
            "क्या ट्रैकिंग सभी के लिए उपयोगी है? हाँ, हर आय स्तर के व्यक्ति के लिए यह फायदेमंद है।"
        ]
    },
    {
        "topic": "What is financial awareness",
        "simple_explanation_hi": "फाइनेंशियल अवेयरनेस का मतलब है पैसों से जुड़ी बातों की समझ होना। जैसे बचत, खर्च, लोन और निवेश को जानना। जब आपको जानकारी होती है, तो आप पैसों को लेकर डरते नहीं और बेहतर फैसले ले पाते हैं।",
        "normal_explanation_hi": "फाइनेंशियल अवेयरनेस का अर्थ है वित्तीय अवधारणाओं, उत्पादों और जोखिमों की समझ होना। यह जागरूकता व्यक्ति को सही विकल्प चुनने, धोखाधड़ी से बचने और अपनी आर्थिक स्थिति बेहतर बनाने में मदद करती है। यह समझ समय के साथ सीखने से विकसित होती है।",
        "faq_hi": [
            "फाइनेंशियल अवेयरनेस क्यों ज़रूरी है? क्योंकि इससे गलत फैसलों और वित्तीय नुकसान से बचा जा सकता है।",
            "क्या फाइनेंशियल अवेयरनेस सीखी जा सकती है? हाँ, जानकारी और अभ्यास से यह सीखी जा सकती है।",
            "क्या अवेयरनेस और शिक्षा एक जैसी हैं? संबंधित हैं, लेकिन अवेयरनेस व्यवहार में समझ लागू करने से आती है।",
            "क्या अवेयरनेस से आत्मविश्वास बढ़ता है? हाँ, जानकारी होने से निर्णय लेने में भरोसा बढ़ता है।",
            "क्या अवेयरनेस सभी के लिए ज़रूरी है? बिल्कुल, हर व्यक्ति के लिए यह आवश्यक है।"
        ]
    },
    {
        "topic": "How financial knowledge helps decision making",
        "simple_explanation_hi": "फाइनेंशियल नॉलेज होने से आप पैसों से जुड़े फैसले सोच-समझकर ले पाते हैं। आप यह समझ पाते हैं कि कौन-सा विकल्प आपके लिए सही है और कौन-सा नहीं। इससे जल्दबाज़ी में लिए गए फैसलों से होने वाला नुकसान कम हो जाता है।",
        "normal_explanation_hi": "फाइनेंशियल नॉलेज निर्णय लेने की क्षमता को बेहतर बनाती है। जब व्यक्ति को बचत, निवेश और जोखिम की समझ होती है, तो वह विकल्पों की तुलना कर पाता है। इससे भावनात्मक फैसलों की जगह तार्किक और दीर्घकालिक सोच के साथ निर्णय लिए जाते हैं।",
        "faq_hi": [
            "क्या फाइनेंशियल नॉलेज से गलत फैसले कम होते हैं? हाँ, जानकारी होने से जोखिम और परिणाम समझ में आते हैं।",
            "क्या ज्ञान अनुभव से अलग है? ज्ञान सीखने से आता है, अनुभव उसे मजबूत बनाता है।",
            "क्या फाइनेंशियल नॉलेज हर निर्णय में मदद करती है? ज़्यादातर मामलों में हाँ, खासकर पैसों से जुड़े निर्णयों में।",
            "क्या बिना ज्ञान के भी अच्छे फैसले हो सकते हैं? कभी-कभी, लेकिन जोखिम ज़्यादा होता है।",
            "क्या फाइनेंशियल नॉलेज जीवनभर काम आती है? हाँ, यह हर चरण में उपयोगी रहती है।"
        ]
    },
    {
        "topic": "Common money mistakes",
        "simple_explanation_hi": "पैसों से जुड़ी आम गलतियाँ वे होती हैं जो लोग अनजाने में कर बैठते हैं। जैसे बिना योजना के खर्च करना, बचत न करना या उधार को हल्के में लेना। ये गलतियाँ शुरू में छोटी लगती हैं, लेकिन समय के साथ बड़ी आर्थिक समस्या बन सकती हैं। सही जानकारी और सोच से इनसे बचा जा सकता है।",
        "normal_explanation_hi": "कॉमन मनी मिस्टेक्स में बजट न बनाना, इमरजेंसी फंड न रखना, जरूरत से ज्यादा कर्ज़ लेना और वित्तीय जानकारी के बिना निर्णय लेना शामिल है। ऐसी गलतियाँ लंबे समय में वित्तीय अस्थिरता पैदा कर सकती हैं। इन्हें पहचानकर और सुधारकर बेहतर आर्थिक स्वास्थ्य बनाया जा सकता है।",
        "faq_hi": [
            "क्या सभी लोग पैसे की गलतियाँ करते हैं? हाँ, लगभग हर व्यक्ति कभी न कभी गलती करता है, लेकिन उनसे सीखना सबसे ज़रूरी होता है।",
            "क्या छोटी गलतियाँ भी नुकसानदेह होती हैं? हाँ, छोटी-छोटी गलतियाँ समय के साथ बड़ा असर डाल सकती हैं।",
            "क्या मनी मिस्टेक्स सुधारी जा सकती हैं? बिल्कुल, जागरूकता और अनुशासन से सुधार संभव है।",
            "क्या गलतियों से डरना चाहिए? नहीं, बल्कि उन्हें समझकर बेहतर निर्णय लेने चाहिए।",
            "क्या मनी मिस्टेक्स से सीखना ज़रूरी है? हाँ, यही भविष्य में सही फैसलों की नींव बनती है।"
        ]
    },
    {
        "topic": "How to avoid financial scams",
        "simple_explanation_hi": "फाइनेंशियल स्कैम से बचने के लिए सतर्क रहना बहुत ज़रूरी है। अगर कोई बहुत ज़्यादा फायदा जल्दी देने का वादा करे, तो सावधान हो जाएँ। अपनी निजी जानकारी जैसे पिन या ओटीपी किसी को न दें। सही जानकारी और धैर्य से ऐसे धोखों से बचा जा सकता है।",
        "normal_explanation_hi": "फाइनेंशियल स्कैम से बचने के लिए जागरूकता और सावधानी आवश्यक है। अनजान कॉल, ईमेल या संदेशों पर भरोसा न करें जो जल्दी मुनाफे का वादा करते हैं। आधिकारिक स्रोतों की जाँच करना और व्यक्तिगत जानकारी साझा न करना स्कैम से बचने के प्रमुख उपाय हैं।",
        "faq_hi": [
            "फाइनेंशियल स्कैम कैसे पहचानें? जो ऑफर अवास्तविक लगें या तुरंत निर्णय का दबाव डालें, वे अक्सर स्कैम होते हैं।",
            "क्या बैंक कभी ओटीपी मांगते हैं? नहीं, बैंक कभी भी फोन या संदेश पर ओटीपी नहीं मांगते।",
            "अगर स्कैम हो जाए तो क्या करें? तुरंत बैंक या संबंधित संस्था को सूचित करना चाहिए।",
            "क्या ऑनलाइन स्कैम ज़्यादा होते हैं? हाँ, डिजिटल प्लेटफॉर्म पर स्कैम की संभावना अधिक होती है।",
            "क्या जानकारी होने से स्कैम से बचा जा सकता है? हाँ, जागरूकता सबसे बड़ा बचाव है।"
        ]
    },
    {
        "topic": "Importance of reading financial terms",
        "simple_explanation_hi": "फाइनेंशियल टर्म्स पढ़ना इसलिए ज़रूरी है ताकि आपको पता हो कि आप किस बात पर सहमति दे रहे हैं। छोटे अक्षरों में लिखी बातें अक्सर महत्वपूर्ण होती हैं। अगर शर्तें समझ में आ जाएँ, तो भविष्य में कोई अचानक समस्या या नुकसान नहीं होता।",
        "normal_explanation_hi": "फाइनेंशियल टर्म्स और कंडीशंस पढ़ना इसलिए महत्वपूर्ण है क्योंकि इनमें शुल्क, नियम और जिम्मेदारियाँ छुपी होती हैं। इन्हें न पढ़ने से गलतफहमी और नुकसान हो सकता है। शर्तों को समझकर ही किसी वित्तीय उत्पाद या सेवा को अपनाना समझदारी होती है।",
        "faq_hi": [
            "क्या फाइनेंशियल टर्म्स पढ़ना ज़रूरी है? हाँ, इससे आपको अपने अधिकार और जिम्मेदारियाँ समझ में आती हैं।",
            "अगर शर्तें समझ न आएँ तो क्या करें? पूछना चाहिए या विश्वसनीय स्रोत से जानकारी लेनी चाहिए।",
            "क्या टर्म्स न पढ़ने से नुकसान हो सकता है? हाँ, छुपे शुल्क या नियम समस्या बना सकते हैं।",
            "क्या सभी टर्म्स तकनीकी होती हैं? नहीं, लेकिन कई शब्दों का अर्थ समझना ज़रूरी होता है।",
            "क्या टर्म्स पढ़ने से निर्णय बेहतर होते हैं? हाँ, जानकारी होने से निर्णय सुरक्षित होते हैं।"
        ]
    },
    {
        "topic": "When to ask for financial help",
        "simple_explanation_hi": "जब पैसों से जुड़ी बातें समझ में न आएँ या निर्णय मुश्किल लगें, तब मदद माँगना सही होता है। इसमें शर्माने की जरूरत नहीं होती। सही समय पर सलाह लेने से गलत फैसलों से बचा जा सकता है और आत्मविश्वास भी बढ़ता है।",
        "normal_explanation_hi": "फाइनेंशियल मदद तब लेनी चाहिए जब निर्णय जटिल हों, जोखिम ज़्यादा हो या जानकारी अधूरी हो। किसी जानकार या भरोसेमंद स्रोत से सलाह लेने से स्थिति स्पष्ट होती है और नुकसान की संभावना कम होती है। यह जिम्मेदारी का संकेत माना जाता है।",
        "faq_hi": [
            "क्या मदद माँगना कमजोरी है? नहीं, यह समझदारी और जिम्मेदारी दिखाता है।",
            "किससे फाइनेंशियल मदद लेनी चाहिए? भरोसेमंद और जानकार व्यक्ति या संस्था से।",
            "क्या छोटी समस्याओं में भी मदद लेनी चाहिए? हाँ, ताकि वे बड़ी समस्या न बनें।",
            "क्या मदद लेने से निर्णय आसान होते हैं? हाँ, सही मार्गदर्शन से स्पष्टता मिलती है।",
            "क्या मदद हमेशा पैसे के लिए होती है? नहीं, सलाह और जानकारी भी मदद का हिस्सा होती है।"
        ]
    },
    {
        "topic": "Basics of responsible money behavior",
        "simple_explanation_hi": "जिम्मेदार मनी बिहेवियर का मतलब है पैसों को समझदारी से इस्तेमाल करना। जैसे ज़रूरत के अनुसार खर्च करना, नियमित बचत करना और उधार को सोच-समझकर लेना। ये आदतें धीरे-धीरे मजबूत आर्थिक स्थिति बनाने में मदद करती हैं।",
        "normal_explanation_hi": "रिस्पॉन्सिबल मनी बिहेवियर में बजट बनाना, समय पर भुगतान करना, बचत और निवेश की योजना बनाना शामिल होता है। यह व्यवहार वित्तीय स्थिरता और आत्मनिर्भरता की नींव रखता है। लंबे समय में यही आदतें सुरक्षित और संतुलित आर्थिक जीवन बनाती हैं।",
        "faq_hi": [
            "क्या जिम्मेदार मनी बिहेवियर सीखा जा सकता है? हाँ, अभ्यास और जागरूकता से यह विकसित होता है।",
            "क्या छोटी आदतें भी जिम्मेदारी दिखाती हैं? बिल्कुल, छोटी आदतें मिलकर बड़ा असर डालती हैं।",
            "क्या जिम्मेदार व्यवहार से तनाव कम होता है? हाँ, नियंत्रण होने से चिंता कम होती है।",
            "क्या यह व्यवहार सभी के लिए ज़रूरी है? हाँ, आय चाहे जो भी हो, यह सबके लिए ज़रूरी है।",
            "क्या जिम्मेदार मनी बिहेवियर भविष्य सुरक्षित करता है? हाँ, यह मजबूत वित्तीय आधार बनाता है।"
        ]
    }
]